Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# sa6091c63e770ecfb
source: Create New Asset
de: Neues Asset erstellen
es: Crear nuevo recurso
fr: Créer un nouvel Asset
it: Crea nuovo asset
ja: 新しいアセットを作成
nl: Nieuwe Asset aanmaken
pt: Criar Novo Asset
tr: Yeni Varlık Oluştur

# s233f99bcd0cc14a1
source: Tool not found in any of your groups.
de: Tool in keiner Ihrer Gruppen gefunden.
es: Herramienta no encontrada en ninguno de tus grupos.
fr: Outil non-trouvé dans aucun de vos groupes.
it: Tool non trovato in nessuno dei tuoi gruppi.
ja: どのグループにもツールが見つかりません。
nl: Tool niet gevonden in een van je groepen.
pt: Tool não encontrado em nenhum dos seus grupos.
tr: Araç gruplarınızın hiçbirinde bulunamadı.

# s16a9f872b944f5f1
source: You're already part of this group.
de: Sie sind bereits Mitglied dieser Gruppe.
es: Ya eres parte de este grupo.
fr: Vous faites déjà partie de ce groupe.
it: Fai già parte di questo gruppo.
ja: すでにこのグループのメンバーです。
nl: Je bent al lid van deze groep.
pt: Você já faz parte deste grupo.
tr: Zaten bu grubun bir parçasısınız.

# s4a35a3da7fbd9504
source: Error opening the link.
de: Fehler beim Offnen des Links.
es: Error al abrir el enlace.
fr: Erreur lors de l'ouverture du lien.
it: Errore nell'apertura del link.
ja: リンクを開く際にエラーが発生しました。
nl: Fout bij het openen van de link.
pt: Erro ao abrir o link.
tr: Bağlantı açılırken hata.

# saa3672a331070a0c
source: Failed to disable Group.
de: Gruppe konnte nicht deaktiviert werden.
es: Error al deshabilitar el grupo.
fr: Échec de la désactivation du groupe.
it: Disabilitazione del Gruppo non riuscita.
ja: グループの無効化に失敗しました。
nl: Groep uitschakelen mislukt.
pt: Falha ao desativar o Grupo.
tr: Grup devre dışı bırakılamadı.

# seb1bdc3ff128123f
source: switch to personal view
de: zur personlichen Ansicht wechseln
es: cambiar a vista personal
fr: passer à la vue personnelle
it: passa alla vista personale
ja: 個人ビューに切り替え
nl: naar persoonlijke weergave wisselen
pt: alternar para visualização pessoal
tr: kişisel görünüme geç

# s95354afd524e0854
source: Added to Pocket
de: Zur Tasche hinzugefügt
es: Añadido al bolsillo
fr: Ajouté à la Poche
it: Aggiunto alla Tasca
ja: ポケットに追加されました
nl: Toegevoegd aan Pocket
pt: Adicionado ao Pocket
tr: Cebe Eklendi

# s48489dd40d0b7159
source: Choose Avatar
de: Avatar auswählen
es: Elegir avatar
fr: Choisir un avatar
it: Scegli Avatar
ja: アバターを選択
nl: Avatar kiezen
pt: Escolher Avatar
tr: Avatar Seç

# sb4f1dffbb6be6302
source: Clear
de: Loschen
es: Limpiar
fr: Effacer
it: Cancella
ja: クリア
nl: Wissen
pt: Limpar
tr: Temizle

# s0be4a2cf7dafcecb
source: random image
de: Zufallsbild
es: imagen aleatoria
fr: image aléatoire
it: immagine casuale
ja: ランダム画像
nl: willekeurige afbeelding
pt: imagem aleatória
tr: rastgele resim

# s1b710daaf8c152d3
source: Failed to join the group.
de: Der Gruppe konnte nicht beigetreten werden.
es: Error al unirse al grupo.
fr: Échec de l'adhésion au groupe.
it: Accesso al gruppo non riuscito.
ja: グループへの参加に失敗しました。
nl: Deelnemen aan groep mislukt.
pt: Falha ao entrar no grupo.
tr: Gruba katılınamadı.

# s9a46ff9baa276602
source: back
de: zurück
es: atrás
fr: retour
it: indietro
ja: 戻る
nl: terug
pt: voltar
tr: geri

# s83300eac0e548879
source: My group is called
de: Meine Gruppe heisst
es: Mi grupo se llama
fr: Mon groupe s'appelle
it: Il mio gruppo si chiama
ja: 私のグループ名は
nl: Mijn groep heet
pt: Meu grupo se chama
tr: Grubumun adı

# s3299fe9aa2f7023f
source: group name
de: Gruppenname
es: nombre del grupo
fr: nom du groupe
it: nome del gruppo
ja: グループ名
nl: groepsnaam
pt: nome do grupo
tr: grup adı

# s97c954bf5d700fc4
source: Create group space
de: Gruppenbereich erstellen
es: Crear espacio de grupo
fr: Créer un groupe
it: Crea spazio di gruppo
ja: グループスペースを作成
nl: Groepsruimte aanmaken
pt: Criar espaço de grupo
tr: Grup alanı oluştur

# sd33aeb1a43a080b1
source: Choose Group Type
de: Gruppentyp auswählen
es: Elegir tipo de grupo
fr: Choisir le type de groupe
it: Scegli tipo di Gruppo
ja: グループタイプを選択
nl: Kies groepstype
pt: Escolher Tipo de Grupo
tr: Grup Türü Seç

# s6bd57286330b17cc
source: Joining group
de: Gruppe beitreten
es: Uniéndose al grupo
fr: Rejoindre le groupe
it: Accesso al gruppo
ja: グループに参加中
nl: Deelnemen aan groep
pt: Entrando no grupo
tr: Gruba katılınıyor

# sa5ad0d6001e29e11
source: Creating a new space
de: Erstelle einen neuen Bereich
es: Creando un nuevo espacio
fr: Création d'un nouvel espace en cours
it: Creazione di un nuovo spazio
ja: 新しいスペースを作成中
nl: Nieuwe ruimte aanmaken
pt: Criando um novo espaço
tr: Yeni alan oluşturuluyor

# s882ccaf3aa86f663
source: in the beautiful p2p realm.
de: in der schonen P2P-Welt.
es: en el hermoso mundo p2p.
fr: dans le beau monde P2P.
it: nel meraviglioso mondo p2p.
ja: 美しいP2Pの世界で。
nl: in het mooie p2p-rijk.
pt: no lindo mundo p2p.
tr: güzel p2p dünyasında.

# s3a1a79c51ae32bba
source: may take up to 1-2 minutes
de: kann bis zu 1-2 Minuten dauern
es: puede tardar hasta 1-2 minutos
fr: peut prendre jusqu'à 1-2 minutes
it: potrebbe richiedere fino a 1-2 minuti
ja: 1〜2分かかる場合があります
nl: kan tot 1-2 minuten duren
pt: pode levar até 1-2 minutos
tr: 1-2 dakika sürebilir

# s5a5e67d875579d70
source: Welcome to Moss.
de: Willkommen bei Moss.
es: Bienvenido a Moss.
fr: Bienvenue sur Moss.
it: Benvenuto in Moss.
ja: Mossへようこそ。
nl: Welkom bij Moss.
pt: Bem-vindo ao Moss.
tr: Moss'a hoş geldiniz.

# s4dcc66195b1ddc69
source: What brought you here today?
de: Was hat Sie heute hierher geführt?
es: ¿Qué te trajo aquí hoy?
fr: Qu'est-ce qui vous amène ici aujourd'hui ?
it: Cosa ti ha portato qui oggi?
ja: 今日は何をお探しですか?
nl: Wat brengt je hier vandaag?
pt: O que trouxe você aqui hoje?
tr: Bugün sizi buraya ne getirdi?

# sbf68658bb3dad7f1
source: I have an invite link to join a group
de: Ich habe einen Einladungslink, um einer Gruppe beizutreten
es: Tengo un enlace de invitación para unirme a un grupo
fr: J'ai un lien d'invitation pour rejoindre un groupe
it: Ho un link di invito per unirmi a un gruppo
ja: グループに参加する招待リンクがあります
nl: Ik heb een uitnodigingslink om aan een groep deel te nemen
pt: Eu tenho um link de convite para entrar em um grupo
tr: Bir gruba katılmak için davet bağlantım var

# s3eadd48b1fc794ca
source: An invite link looks like:
de: Ein Einladungslink sieht so aus:
es: Un enlace de invitación se ve así:
fr: Un lien d'invitation ressemble à :
it: Un link di invito appare così:
ja: 招待リンクはこのような形式です:
nl: Een uitnodigingslink ziet er zo uit:
pt: Um link de convite se parece com:
tr: Davet bağlantısı şöyle görünür:

# s9c0c49be73d09c2b
source: paste invite link here
de: Einladungslink hier einfugen
es: pega el enlace de invitación aquí
fr: collez le lien d'invitation ici
it: incolla il link di invito qui
ja: ここに招待リンクを貼り付け
nl: plak hier de uitnodigingslink
pt: cole o link de convite aqui
tr: davet bağlantısını buraya yapıştırın

# sc2795100b3106520
source: invite link
de: Einladungslink
es: enlace de invitación
fr: lien d'invitation
it: link di invito
ja: 招待リンク
nl: uitnodigingslink
pt: link de convite
tr: davet bağlantısı

# s6c6bf3ea2ad3d219
source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
it: Unisciti
ja: 参加
nl: Deelnemen
pt: Entrar
tr: Katıl

# sd8fc07c566540e32
source: I want to start a space for my group
de: Ich mochte einen Bereich fürmeine Gruppe erstellen
es: Quiero iniciar un espacio para mi grupo
fr: Je veux créer un espace pour mon groupe
it: Voglio creare uno spazio per il mio gruppo
ja: 自分のグループ用のスペースを開始したい
nl: Ik wil een ruimte starten voor mijn groep
pt: Quero criar um espaço para meu grupo
tr: Grubum için bir alan başlatmak istiyorum

# s4e9e4d368feaf09a
source: Create new group space
de: Neuen Gruppenbereich erstellen
es: Crear nuevo espacio de grupo
fr: Créer un nouveau groupe
it: Crea nuovo spazio di gruppo
ja: 新しいグループスペースを作成
nl: Nieuwe groepsruimte aanmaken
pt: Criar novo espaço de grupo
tr: Yeni grup alanı oluştur

# s9c0f4d29e125d6d3
source: Skip Setup
de: Einrichtung uberspringen
es: Omitir configuración
fr: Passer la configuration
it: Salta configurazione
ja: セットアップをスキップ
nl: Setup overslaan
pt: Pular Configuração
tr: Kurulumu Atla

# s47c33f08061ea16c
source: Holochain failed to start up and crashed :(
de: Holochain konnte nicht gestartet werden und ist abgesturzt :(
es: Holochain no pudo iniciarse y falló :(
fr: Holochain n'a pas pu démarrer et a planté :(
it: Holochain non è riuscito ad avviarsi ed è andato in crash :(
ja: Holochainの起動に失敗してクラッシュしました :(
nl: Holochain kon niet opstarten en is gecrasht :(
pt: Holochain falhou ao iniciar e travou :(
tr: Holochain başlatılamadı ve çöktü :(

# scf5e435555ee676b
source: If you want to support us in finding the problem, please export the logs and send them to
de: Wenn Sie uns bei der Problemfindung unterstützen möchten, exportieren Sie bitte die Logs und senden Sie sie an
es: Si quieres ayudarnos a encontrar el problema, por favor exporta los registros y envíalos a
fr: Si vous voulez nous aider à trouver le problème, veuillez exporter les logs et les envoyer à
it: Se vuoi aiutarci a trovare il problema, per favore esporta i log e inviali a
ja: 問題の特定にご協力いただける場合は、ログをエクスポートして次のアドレスに送信してください:
nl: Als je ons wilt helpen het probleem te vinden, exporteer dan de logs en stuur ze naar
pt: Se você quiser nos ajudar a encontrar o problema, por favor exporte os logs e envie-os para
tr: Sorunu bulmamıza yardımcı olmak istiyorsanız, lütfen günlükleri dışa aktarın ve şuraya gönderin:

# s025d191d3f77cdf8
source: Open Logs
de: Logs öffnen
es: Abrir registros
fr: Ouvrir les logs
it: Apri log
ja: ログを開く
nl: Logs openen
pt: Abrir Logs
tr: Günlükleri Aç

# s07e9dc65d473e7f2
source: Export Logs
de: Logs exportieren
es: Exportar registros
fr: Exporter les logs
it: Esporta log
ja: ログをエクスポート
nl: Logs exporteren
pt: Exportar Logs
tr: Günlükleri Dışa Aktar

# sad273202fc27c4b7
source: Choose whether you want to set up Moss with or without a password.
de: Wählen Sie, ob Sie Moss mit oder ohne Passwort einrichten möchten.
es: Elige si quieres configurar Moss con o sin contraseña.
fr: Choisissez si vous voulez configurer Moss avec ou sans mot de passe.
it: Scegli se vuoi configurare Moss con o senza password.
ja: パスワードありまたはなしでMossをセットアップするかを選択してください。
nl: Kies of je Moss wilt instellen met of zonder wachtwoord.
pt: Escolha se você deseja configurar o Moss com ou sem senha.
tr: Moss'u parola ile mi yoksa parolasız mı kurmak istediğinizi seçin.

# sdbd1191439f543ae
source: The password will be used to encrypt your data locally on your device.
de: Das Passwort wird verwendet, um Ihre Daten lokal auf Ihrem Gerat zu verschlusseln.
es: La contraseña se usará para cifrar tus datos localmente en tu dispositivo.
fr: Le mot de passe sera utilisé pour chiffrer vos données localement sur votre appareil.
it: La password verrà usata per crittografare i tuoi dati localmente sul tuo dispositivo.
ja: パスワードはデバイス上でデータをローカルに暗号化するために使用されます。
nl: Het wachtwoord wordt gebruikt om je gegevens lokaal op je apparaat te versleutelen.
pt: A senha será usada para criptografar seus dados localmente no seu dispositivo.
tr: Parola, verilerinizi cihazınızda yerel olarak şifrelemek için kullanılacak.

# s441d1a59a5deb96e
source: A password cannot be added, changed or removed later.
de: Ein Passwort kann später nicht hinzugefügt, geändert oder entfernt werden.
es: Una contraseña no puede ser añadida, cambiada o eliminada después.
fr: Un mot de passe ne peut pas être ajouté, modifié ou supprimé ulterieurement.
it: Una password non può essere aggiunta, cambiata o rimossa in seguito.
ja: パスワードは後から追加、変更、削除することはできません。
nl: Een wachtwoord kan later niet worden toegevoegd, gewijzigd of verwijderd.
pt: Uma senha não pode ser adicionada, alterada ou removida posteriormente.
tr: Parola daha sonra eklenemez, değiştirilemez veya kaldırılamaz.

# s1288a007963d95a7
source: Setup With Password
de: Mit Passwort einrichten
es: Configurar con contraseña
fr: Configurer avec mot de passe
it: Configura con password
ja: パスワード付きでセットアップ
nl: Setup met wachtwoord
pt: Configurar Com Senha
tr: Parola ile Kur

# s79cf807d7b63cbab
source: Setup Without Password
de: Ohne Passwort einrichten
es: Configurar sin contraseña
fr: Configurez sans mot de passe
it: Configura senza password
ja: パスワードなしでセットアップ
nl: Setup zonder wachtwoord
pt: Configurar Sem Senha
tr: Parolasız Kur

# sff696c02c0929f45
source: Holochain failed to start up :(
de: Holochain konnte nicht gestartet werden :(
es: Holochain no pudo iniciarse :(
fr: Holochain n'a pas pu démarrer :(
it: Holochain non è riuscito ad avviarsi :(
ja: Holochainの起動に失敗しました :(
nl: Holochain kon niet opstarten :(
pt: Holochain falhou ao iniciar :(
tr: Holochain başlatılamadı :(

# sc16e00a7a8b2fde2
source: Back
de: Zuruck
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
nl: Terug
pt: Voltar
tr: Geri

# s111b0d2304f543bd
source: unknown...
de: unbekannt...
es: desconocido...
fr: inconnu...
it: sconosciuto...
ja: 不明...
nl: onbekend...
pt: desconhecido...
tr: bilinmiyor...

# s030b3a4396f2b7ff
source: Moss development is in alpha stage. We highly appreciate active feedback.
de: Moss befindet sich in der Alpha-Phase. Wir freuen uns sehr über aktives Feedback.
es: Moss está en fase alfa. Apreciamos mucho los comentarios activos.
fr: Moss est en cours de développement. Nous apprécions grandement vos retours.
it: Lo sviluppo di Moss è in fase alpha. Apprezziamo molto il feedback attivo.
ja: Mossはアルファ版の開発段階です。積極的なフィードバックを大変感謝しております。
nl: Moss-ontwikkeling is in alfafase. We waarderen actieve feedback zeer.
pt: O desenvolvimento do Moss está em fase alpha. Agradecemos muito o feedback ativo.
tr: Moss alfa aşamasındadır. Aktif geri bildirimlerinizi çok takdir ediyoruz.

# s476d01fc816de04c
source: If you are encountering a problem and are familiar with Github, you can
de: Wenn Sie ein Problem haben und mit Github vertraut sind, können Sie
es: Si tienes un problema y estás familiarizado con Github, puedes
fr: Si vous rencontrez un problème et êtes familier avec Github, vous pouvez
it: Se stai riscontrando un problema e hai familiarità con Github, puoi
ja: 問題が発生していてGithubに詳しい場合は、
nl: Als je een probleem ondervindt en bekend bent met Github, kun je
pt: Se você está enfrentando um problema e conhece o Github, você pode
tr: Bir sorunla karşılaşıyorsanız ve Github'a aşinaysanız,

# sc17269a64b255817
source: create an issue on Github
de: ein Issue auf Github erstellen
es: crear un issue en Github
fr: créer une Issue sur Github
it: creare una issue su Github
ja: Githubでイシューを作成
nl: een issue aanmaken op Github
pt: criar uma issue no Github
tr: Github'da bir issue oluşturabilirsiniz

# s51811537b64de77a
source: If you have more general feedback or are not familiar with Github, you can write to the following email address:
de: Wenn Sie allgemeineres Feedback haben oder mit Github nicht vertraut sind, können Sie an folgende E-Mail-Adresse schreiben:
es: Si tienes comentarios más generales o no estás familiarizado con Github, puedes escribir a la siguiente dirección de correo:
fr: Si vous avez des feedbacks plus généraux ou n'êtes pas familier avec Github, vous pouvez écrire à l'adresse courriel suivante :
it: Se hai un feedback più generale o non hai familiarità con Github, puoi scrivere al seguente indirizzo email:
ja: より一般的なフィードバックがある場合、またはGithubに詳しくない場合は、以下のメールアドレスにご連絡ください:
nl: Als je meer algemene feedback hebt of niet bekend bent met Github, kun je schrijven naar het volgende e-mailadres:
pt: Se você tem um feedback mais geral ou não conhece o Github, pode escrever para o seguinte endereço de e-mail:
tr: Daha genel geri bildiriminiz varsa veya Github'a aşina değilseniz, aşağıdaki e-posta adresine yazabilirsiniz:

# sb5137a7885462e4e
source: Installing...
de: Wird installiert...
es: Instalando...
fr: Installation en cours...
it: Installazione in corso...
ja: インストール中...
nl: Installeren...
pt: Instalando...
tr: Yükleniyor...

# sd3dd70be26a25f83
source: Updating Tool...
de: Tool wird aktualisiert...
es: Actualizando herramienta...
fr: Mise à jour de l'outil...
it: Aggiornamento Tool in corso...
ja: ツールを更新中...
nl: Tool bijwerken...
pt: Atualizando Tool...
tr: Araç güncelleniyor...

# sbcd75c9c2a54295f
source: The group creator is the initial Steward. Only Stewards can edit the group profile, add and remove Tools and add additional Stewards.
de: Der Gruppenersteller ist der erste Verwalter. Nur Verwalter können das Gruppenprofil bearbeiten, Tools hinzufügen und entfernen und weitere Verwalter hinzufügen.
es: El creador del grupo es el Administrador inicial. Solo los Administradores pueden editar el perfil del grupo, agregar y eliminar Herramientas y agregar Administradores adicionales.
fr: Le créateur du groupe est le premier Administrateur. Seuls les Administrateurs peuvent modifier le profil du groupe, ajouter et supprimer des Outils et ajouter des Administrateurs supplémentaires.
it: Il creatore del gruppo è il Referente iniziale. Solo i Referenti possono modificare il profilo del gruppo, aggiungere e rimuovere Tool e aggiungere altri Referenti.
ja: グループ作成者が最初の管理者になります。管理者のみがグループプロフィールの編集、ツールの追加と削除、追加管理者の設定ができます。
nl: De groepsmaker is de eerste Verzorger. Alleen Verzorgers kunnen het groepsprofiel bewerken, Tools toevoegen en verwijderen en extra Verzorgers toevoegen.
pt: O criador do grupo é o Referente inicial. Apenas Referentes podem editar o perfil do grupo, adicionar e remover Tools e adicionar Referentes adicionais.
tr: Grup oluşturucusu ilk Rehberdir. Yalnızca Rehberler grup profilini düzenleyebilir, Araç ekleyip kaldırabilir ve ek Rehberler ekleyebilir.

# sd61c6c6ae1ff0b1e
source: All members have full permissions.
de: Alle Mitglieder haben volle Berechtigungen.
es: Todos los miembros tienen permisos completos.
fr: Tous les membres ont toutes les permissions.
it: Tutti i membri hanno permessi completi.
ja: すべてのメンバーが完全な権限を持ちます。
nl: Alle leden hebben volledige rechten.
pt: Todos os membros têm permissões completas.
tr: Tüm üyelerin tam izinleri var.

# s92c66a30f352bb00
source: my message
de: meine Nachricht
es: mi mensaje
fr: mon message
it: il mio messaggio
ja: マイメッセージ
nl: mijn bericht
pt: minha mensagem
tr: mesajım

# s21f42760d50276ab
source: No group description.
de: Keine Gruppenbeschreibung.
es: Sin descripción de grupo.
fr: Pas de description de groupe.
it: Nessuna descrizione del gruppo.
ja: グループの説明がありません。
nl: Geen groepsbeschrijving.
pt: Nenhuma descrição do grupo.
tr: Grup açıklaması yok.

# sd5fd20dba6d7320b
source: + Add Description
de: + Beschreibung hinzufügen
es: + Agregar descripción
fr: + Ajouter une description
it: + Aggiungi descrizione
ja: + 説明を追加
nl: + Beschrijving toevoegen
pt: + Adicionar Descrição
tr: + Açıklama Ekle

# sd720fd983f132077
source: Edit Description
de: Beschreibung bearbeiten
es: Editar descripción
fr: Modifier la description
it: Modifica descrizione
ja: 説明を編集
nl: Beschrijving bewerken
pt: Editar Descrição
tr: Açıklamayı Düzenle

# sca4075a9f1d3cbaa
source: Moss Setup
de: Moss-Einrichtung
es: Configuración de Moss
fr: Configuration de Moss
it: Configurazione Moss
ja: Mossセットアップ
pt: Configuração do Moss
tr: Moss Kurulumu

# sc63cfa3b53be6ac9
source: Choose Password
de: Passwort wählen
es: Elegir contraseña
fr: Choisir le mot de passe
it: Scegli password
ja: パスワードを選択
nl: Wachtwoord kiezen
pt: Escolher Senha
tr: Şifre Seç

# s5faf8fad21294e9a
source: This password cannot be reset. Write it down or store it somewhere safe.
de: Dieses Passwort kann nicht zurückgesetzt werden. Schreiben Sie es auf oder speichern Sie es an einem sicheren Ort.
es: Esta contraseña no se puede restablecer. Anótala o guárdala en un lugar seguro.
fr: Ce mot de passe ne peut pas être réinitialisé. Notez-le ou conservez-le dans un endroit sûr.
it: Questa password non può essere reimpostata. Scrivila o conservala in un luogo sicuro.
ja: このパスワードはリセットできません。書き留めるか、安全な場所に保管してください。
nl: Dit wachtwoord kan niet worden gereset. Schrijf het op of bewaar het ergens veilig.
pt: Esta senha não pode ser redefinida. Anote-a ou guarde-a em um lugar seguro.
tr: Bu şifre sıfırlanamaz. Yazın veya güvenli bir yerde saklayın.

# sa3a2b1128ad8dca6
source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
ja: パスワード:
nl: Wachtwoord:
pt: Senha:
tr: Şifre:

# s0fbf6dc6a1966408
source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
nl: Volgende
pt: Próximo
tr: İleri

# s3dab6bcbc22dc3e0
source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
nl: Wachtwoord bevestigen
pt: Confirmar Senha
tr: Şifreyi Onayla

# s0b6a0ca3518fcea9
source: Passwords don't match!
de: Passwörter stimmen nicht überein!
es: ¡Las contraseñas no coinciden!
fr: Les mots de passe ne correspondent pas !
it: Le password non corrispondono!
ja: パスワードが一致しません!
nl: Wachtwoorden komen niet overeen!
pt: As senhas não coincidem!
tr: Şifreler eşleşmiyor!

# s0517cbdc99386032
source: Setup and Launch
de: Einrichten und Starten
es: Configurar e iniciar
fr: Configurer et lancer
it: Configura e avvia
ja: セットアップして起動
nl: Setup en starten
pt: Configurar e Iniciar
tr: Kur ve Başlat

# s6a2222b29743d24c
source: Enter Password:
de: Passwort eingeben:
es: Introducir contraseña:
fr: Entrer le mot de passe :
it: Inserisci password:
ja: パスワードを入力:
nl: Wachtwoord invoeren:
pt: Inserir Senha:
tr: Şifre Girin:

# s512957aa09384646
source: Launch
de: Starten
es: Iniciar
fr: Lancer
it: Avvia
ja: 起動
nl: Starten
pt: Iniciar
tr: Başlat

# s248ed9756a4bce17
source: loading
de: wird geladen
es: cargando
fr: chargement
it: caricamento
ja: 読み込み中
nl: laden
pt: carregando
tr: yükleniyor

# s45156213b0fb2396
source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
nl: Afsluiten
pt: Sair
tr: Çık

# s5e8250fb85d64c23
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
nl: Sluiten
pt: Fechar
tr: Kapat

# s823aec927799efba
source: starting Holochain...
de: Holochain wird gestartet...
es: iniciando Holochain...
fr: démarrage de Holochain...
it: avvio di Holochain...
ja: Holochainを起動中...
nl: Holochain starten...
pt: iniciando Holochain...
tr: Holochain başlatılıyor...
