Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# saa3ad43ab0b9071e
source: Select Group
de: Gruppe auswählen
es: Seleccionar grupo
fr: Sélectionner le groupe
it: Seleziona Gruppo
ja: グループを選択
nl: Selecteer Groep
pt: Selecionar Grupo
tr: Grup Seç

# s6275fe1f696960ea
source: Error fetching your groups
de: Fehler beim Abrufen Ihrer Gruppen
es: Error al obtener tus grupos
fr: Erreur lors de la récuperation de vos groupes
it: Errore nel recupero dei tuoi gruppi
ja: グループの取得中にエラーが発生しました
nl: Fout bij het ophalen van je groepen
pt: Erro ao buscar seus grupos
tr: Gruplarınız alınırken hata oluştu

# sac4ffb6126da9502
source: Select the Group to which to add an instance of this Tool:
de: Wählen Sie die Gruppe aus, der eine Instanz dieses Tools hinzugefügt werden soll:
es: Selecciona el grupo al que añadir una instancia de esta herramienta:
fr: Sélectionnez le groupe auquel ajouter une instance de cet outil :
it: Seleziona il Gruppo a cui aggiungere un'istanza di questo Tool:
ja: このツールのインスタンスを追加するグループを選択してください:
nl: Selecteer de Groep waaraan je een exemplaar van deze Tool wilt toevoegen:
pt: Selecione o Grupo ao qual adicionar uma instância deste Tool:
tr: Bu aracın bir örneğini eklemek için grup seçin:

# saf29d48ad1df5d19
source: Error fetching the tool logo
de: Fehler beim Abrufen des Tool-Logos
es: Error al obtener el logo de la herramienta
fr: Erreur lors de la récuperation du logo de l'outil
it: Errore nel recupero del logo del Tool
ja: ツールロゴの取得中にエラーが発生しました
nl: Fout bij het ophalen van het tool-logo
pt: Erro ao buscar o logo do Tool
tr: Araç logosu alınırken hata oluştu

# sf13543ac8f332d6a
source: Error fetching the information about the tool
de: Fehler beim Abrufen der Informationen über das Tool
es: Error al obtener la información de la herramienta
fr: Erreur lors de la récuperation des informations sur l'outil
it: Errore nel recupero delle informazioni sul Tool
ja: ツール情報の取得中にエラーが発生しました
nl: Fout bij het ophalen van de informatie over de tool
pt: Erro ao buscar as informações sobre o Tool
tr: Araç bilgisi alınırken hata oluştu

# s498865c7bd1f3959
source: unknown
de: unbekannt
es: desconocido
fr: inconnu
it: sconosciuto
ja: 不明
nl: onbekend
pt: desconhecido
tr: bilinmiyor

# s9cd17b50848c4c11
source: ERROR
de: FEHLER
fr: ERREUR
it: ERRORE
ja: エラー
nl: FOUT
pt: ERRO
tr: HATA

# sfc0b466925cd2e9a
source: Tool updated.
de: Tool aktualisiert.
es: Herramienta actualizada.
fr: Outil mis à jour.
it: Tool aggiornato.
ja: ツールが更新されました。
nl: Tool bijgewerkt.
pt: Tool atualizado.
tr: Araç güncellendi.

# s2610398ee33c066e
source: Failed to update Tool.
de: Tool-Aktualisierung fehlgeschlagen.
es: Error al actualizar la herramienta.
fr: Échec de la mise à jour de l'outil.
it: Aggiornamento del Tool non riuscito.
ja: ツールの更新に失敗しました。
nl: Tool bijwerken mislukt.
pt: Falha ao atualizar o Tool.
tr: Araç güncellenemedi.

# sbb588bb505779122
source: Feedback
es: Comentarios
ja: フィードバック
tr: Geri Bildirim

# s789885786d68ef67
source: Loading number of online members
de: Anzahl der Online-Mitglieder wird geladen
es: Cargando número de miembros en línea
fr: Chargement du nombre de membres en ligne
it: Caricamento del numero di membri online
ja: オンラインメンバー数を読み込み中
nl: Aantal online leden laden
pt: Carregando número de membros online
tr: Çevrimiçi üye sayısı yükleniyor

# see0b82b4bfb8b629
source: peers online
es: pares en línea
fr: pairs en ligne
it: peer online
ja: オンラインのピア
tr: çevrimiçi eş

# s98763cf06252f01e
source: Error creating the group.
de: Fehler beim Erstellen der Gruppe.
es: Error al crear el grupo.
fr: Erreur lors de la création du groupe.
it: Errore nella creazione del gruppo.
ja: グループの作成中にエラーが発生しました。
nl: Fout bij het aanmaken van de groep.
pt: Erro ao criar o grupo.
tr: Grup oluşturulurken hata.

# sb06c7a269f3a91ec
source: Create New Group
de: Neue Gruppe erstellen
es: Crear nuevo grupo
fr: Créer un nouveau groupe
it: Crea nuovo Gruppo
ja: 新しいグループを作成
nl: Nieuwe Groep aanmaken
pt: Criar Novo Grupo
tr: Yeni Grup Oluştur

# s030655287e89069f
source: Group name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
ja: グループ名
nl: Groepsnaam
pt: Nome do grupo
tr: Grup adı

# sd60553e70fd3d0a8
source: Group Type:
de: Gruppentyp:
es: Tipo de grupo:
fr: Type de groupe :
it: Tipo di Gruppo:
ja: グループタイプ:
nl: Groepstype:
pt: Tipo de Grupo:
tr: Grup Türü:

# s06db052ab09cbad2
source: Stewarded
de: Mit Verwalter
es: Administrado
fr: Administré
it: Con Referente
ja: 管理者あり
nl: Met Verzorger
pt: Com Referente
tr: Rehberli

# s5ac92050a6baecb3
source: Unstewarded
de: Ohne Verwalter
es: Sin administrar
fr: Non administré
it: Senza Referente
ja: 管理者なし
nl: Zonder Verzorger
pt: Sem Referente
tr: Rehbersiz

# s416a540b16275f2e
source: Create Group
de: Gruppe erstellen
es: Crear grupo
fr: Créer le groupe
it: Crea Gruppo
ja: グループを作成
nl: Groep aanmaken
pt: Criar Grupo
tr: Grup Oluştur

# sb8c91273249cba0c
source: Waiting for peers...
de: Warte auf Peers...
es: Esperando pares...
fr: En attente des pairs...
it: In attesa dei peer...
ja: ピアを待機中...
nl: Wachten op peers...
pt: Aguardando peers...
tr: Eşler bekleniyor...

# s0fa3391db68e4425
source: disabled
de: deaktiviert
es: deshabilitado
fr: désactivé
it: disabilitato
ja: 無効
nl: uitgeschakeld
pt: desativado
tr: devre dışı

# saebc6d4487f8ee06
source: Disabled Group
de: Deaktivierte Gruppe
es: Grupo deshabilitado
fr: Groupe désactivé
it: Gruppo disabilitato
ja: 無効化されたグループ
nl: Uitgeschakelde Groep
pt: Grupo Desativado
tr: Devre Dışı Grup

# s9340f248c79fc576
source: Error displaying the groups
de: Fehler beim Anzeigen der Gruppen
es: Error al mostrar los grupos
fr: Erreur lors de l'affichage des groupes
it: Errore nella visualizzazione dei gruppi
ja: グループの表示中にエラーが発生しました
nl: Fout bij het weergeven van de groepen
pt: Erro ao exibir os grupos
tr: Gruplar görüntülenirken hata

# s964f6725aeb7662f
source: Add Group
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
it: Aggiungi Gruppo
ja: グループを追加
nl: Groep toevoegen
pt: Adicionar Grupo
tr: Grup Ekle

# s6abb1cd87fe0114e
source: Home
de: Startseite
es: Inicio
fr: Accueil
ja: ホーム
pt: Início
tr: Ana Sayfa

# s3a4df362e4b10c3d
source: Modifiers undefined.
de: Modifikatoren nicht definiert.
es: Modificadores no definidos.
fr: Modificateurs non définis.
it: Modificatori non definiti.
ja: 修飾子が未定義です。
nl: Modifiers niet gedefinieerd.
pt: Modificadores indefinidos.
tr: Değiştiriciler tanımsız.

# s6924404e2d21606d
source: Error joining the group.
de: Fehler beim Beitreten zur Gruppe.
es: Error al unirse al grupo.
fr: Erreur lors de l'adhésion au groupe.
it: Errore nell'unirsi al gruppo.
ja: グループへの参加中にエラーが発生しました。
nl: Fout bij het toetreden tot de groep.
pt: Erro ao entrar no grupo.
tr: Gruba katılırken hata.

# sba9838a36a8a0f12
source: Join Group
de: Gruppe beitreten
es: Unirse al grupo
fr: Rejoindre le groupe
it: Unisciti al Gruppo
ja: グループに参加
nl: Deelnemen aan Groep
pt: Entrar no Grupo
tr: Gruba Katıl

# s417b25879ae9b5a0
source: Invite Link
de: Einladungslink
es: Enlace de invitación
fr: Lien d'invitation
it: Link di invito
ja: 招待リンク
nl: Uitnodigingslink
pt: Link de Convite
tr: Davet Bağlantısı

# sa7b4f3aab0562402
source: You have been invited to join a group.
de: Sie wurden eingeladen, einer Gruppe beizutreten.
es: Has sido invitado a unirte a un grupo.
fr: Vous avez été invité à rejoindre un groupe.
it: Sei stato invitato a unirti a un gruppo.
ja: グループへの招待を受けました。
nl: Je bent uitgenodigd om deel te nemen aan een groep.
pt: Você foi convidado a entrar em um grupo.
tr: Bir gruba katılmaya davet edildiniz.

# s0451ae0d0ce5c2e2
source: reloading...
de: wird neu geladen...
es: recargando...
fr: rechargement...
it: ricaricamento...
ja: 再読み込み中...
nl: herladen...
pt: recarregando...
tr: yeniden yükleniyor...

# s8dd8ab8530f97ed3
source: loading...
de: wird geladen...
es: cargando...
fr: chargement...
it: caricamento...
ja: 読み込み中...
nl: laden...
pt: carregando...
tr: yükleniyor...

# s06971ea804e7d673
source: Install to a group space
de: In einer Gruppe installieren
es: Instalar en un espacio de grupo
fr: Installer dans un groupe
it: Installa in uno spazio di gruppo
ja: グループスペースにインストール
nl: Installeren in een groepsruimte
pt: Instalar em um espaço de grupo
tr: Grup alanına yükle

# s25f1d9708501730f
source: Install v${version.version} to a group space
de: V${version.version} in einer Gruppe installieren
es: Instalar v${version.version} en un espacio de grupo
fr: Installer v${version.version} dans un groupe
it: Installa v${version.version} in uno spazio di gruppo
ja: v${version.version}をグループスペースにインストール
nl: Installeer v${version.version} in een groepsruimte
pt: Instalar v${version.version} em um espaço de grupo
tr: v${version.version} sürümünü grup alanına yükle

# s3d197283cb019b5a
source: Overview
de: Übersicht
es: Vista general
fr: Aperçu
it: Panoramica
ja: 概要
nl: Overzicht
pt: Visão Geral
tr: Genel Bakış

# se19e2ed58cd65d6c
source: Versions
de: Versionen
es: Versiones
it: Versioni
ja: バージョン
nl: Versies
pt: Versões
tr: Sürümler

# sb1f175f79f1ddcd2
source: No Tools available yet...
de: Noch keine Tools verfügbar...
es: No hay herramientas disponibles aún...
fr: Aucun outil disponible pour le moment...
it: Nessun Tool disponibile ancora...
ja: 利用可能なツールがまだありません...
nl: Nog geen Tools beschikbaar...
pt: Nenhum Tool disponível ainda...
tr: Henüz araç yok...

# s384efdec2b99d471
source: Custom Name
de: Benutzerdefinierter Name
es: Nombre personalizado
fr: Nom personnalisé
it: Nome personalizzato
ja: カスタム名
nl: Aangepaste naam
pt: Nome Personalizado
tr: Özel Ad

# s07a4bf5a1393494d
source: Custom Network Seed
de: Benutzerdefinierter Netzwerk-Seed
es: Semilla de red personalizada
fr: Identifiant de réseau personnalisée
it: Network Seed personalizzato
ja: カスタムネットワークシード
nl: Aangepaste netwerk-seed
pt: Network Seed Personalizado
tr: Özel Ağ Tohumu

# s2fd07bfa38737ad6
source: Add to Group
de: Zur Gruppe hinzufügen
es: Añadir al grupo
fr: Ajouter au groupe
it: Aggiungi al Gruppo
ja: グループに追加
nl: Toevoegen aan Groep
pt: Adicionar ao Grupo
tr: Gruba Ekle

# s76d62edab6068a11
source: Installing to:
de: Wird installiert in:
es: Instalando en:
fr: Installation dans :
it: Installazione in:
ja: インストール先:
nl: Installeren naar:
pt: Instalando em:
tr: Şuraya yükleniyor:

# sdcf12775cd424249
source: Heads-up!
de: Achtung!
es: ¡Atención!
fr: Attention!
it: Attenzione!
ja: ご注意!
nl: Let op!
pt: Atenção!
tr: Dikkat!

# sea831745df80be1c
source: Give this app a custom name.
de: Geben Sie dieser App einen benutzerdefinierten Namen.
es: Dale un nombre personalizado a esta aplicación.
fr: Donnez un nom personnalisé à cette application.
it: Dai a questa app un nome personalizzato.
ja: このアプリにカスタム名を付けてください。
nl: Geef deze app een aangepaste naam.
pt: Dê um nome personalizado a este app.
tr: Bu uygulamaya özel bir ad verin.

# sf8bb1851d084043f
source: Note:
de: Hinweis:
es: Nota:
it: Nota:
ja: 注:
nl: Opmerking:
pt: Nota:
tr: Not:

# s3a5ee4be3d2b0782
source: Adding a new Tool to a group
de: Das Hinzufügen eines neuen Tools zu einer Gruppe
es: Añadir una nueva herramienta a un grupo
fr: L'ajout d'un nouvel outil à un groupe
it: Aggiungere un nuovo Tool a un gruppo
ja: グループに新しいツールを追加すると、
nl: Een nieuwe Tool toevoegen aan een groep
pt: Adicionar um novo Tool a um grupo
tr: Gruba yeni bir araç eklemek

# sc7ad8e8ab04ac0c7
source: creates a new unique instance
de: erstellt eine neue eindeutige Instanz
es: crea una nueva instancia única
fr: crée une nouvelle instance unique
it: crea una nuova istanza unica
ja: そのツールの新しいユニークなインスタンスが作成され、
nl: maakt een nieuw uniek exemplaar aan
pt: cria uma nova instância única
tr: yeni benzersiz bir örnek oluşturur

# sdf60b24054c98179
source: of that Tool which other group members may join directly from the group's main page.
de: dieses Tools, der andere Gruppenmitglieder direkt von der Hauptseite der Gruppe beitreten können.
es: de esa herramienta a la que otros miembros del grupo pueden unirse directamente desde la página principal del grupo.
fr: de cet outil que les autres membres du groupe peuvent rejoindre directement depuis la page principale du groupe.
it: di quel Tool a cui gli altri membri del gruppo possono unirsi direttamente dalla pagina principale del gruppo.
ja: 他のグループメンバーはグループのメインページから直接参加できます。
nl: van die Tool waar andere groepsleden rechtstreeks aan kunnen deelnemen vanaf de hoofdpagina van de groep.
pt: desse Tool, à qual outros membros do grupo podem aderir diretamente pela página principal do grupo.
tr: diğer grup üyelerinin grubun ana sayfasından doğrudan katılabileceği bu aracın.

# s12c3249c3396ef2f
source: Each time you add a Tool to a group via the Tool Library, you create a new unique peer-to-peer network specifically for that instance of the Tool. Other group members can only join the same network, if they join it from the group main page where it will show up for them in the "Joinable Tools" section. If two members each add the same Tool from the Tool Library, they create two independent peer-to-peer networks. In that way a group can have many independent instances of the same Tool.
de: Jedes Mal, wenn Sie ein Tool überdie Tool-Bibliothek zu einer Gruppe hinzufügen, erstellen Sie ein neues eindeutiges Peer-to-Peer-Netzwerk speziell fürdiese Tool-Instanz. Andere Gruppenmitglieder können nur demselben Netzwerk beitreten, wenn sie es von der Gruppen-Hauptseite aus tun, wo es fürsie im Abschnitt "Beitretbare Tools" angezeigt wird. Wenn zwei Mitglieder jeweils dasselbe Tool aus der Tool-Bibliothek hinzufügen, erstellen sie zwei unabhängige Peer-to-Peer-Netzwerke. Auf diese Weise kann eine Gruppe viele unabhängige Instanzen desselben Tools haben.
es: Cada vez que añades una herramienta a un grupo a través de la biblioteca de herramientas, creas una nueva red peer-to-peer única específicamente para esa instancia de la herramienta. Otros miembros del grupo solo pueden unirse a la misma red si lo hacen desde la página principal del grupo donde aparecerá en la sección "Herramientas disponibles". Si dos miembros añaden la misma herramienta desde la biblioteca, crean dos redes peer-to-peer independientes. De esta manera, un grupo puede tener muchas instancias independientes de la misma herramienta.
fr: À chaque fois que vous ajoutez un outil à un groupe via la bibliothèque d'outils, vous créez un nouveau réseau pair-à-pair unique spécifiquement pour cette instance de l'outil. Les autres membres du groupe ne peuvent rejoindre le même réseau que s'ils le font depuis la page principale du groupe où il apparaîtra dans la section "Outils disponibles". Si deux membres ajoutent chacun le même outil depuis la bibliothèque, ils créent deux réseaux pair-à-pair indépendants. Ainsi, un groupe peut avoir plusieurs instances indépendantes du même outil.
it: Ogni volta che aggiungi un Tool a un gruppo tramite la Libreria Tool, crei una nuova rete peer-to-peer unica specificamente per quell'istanza del Tool. Gli altri membri del gruppo possono unirsi alla stessa rete solo se lo fanno dalla pagina principale del gruppo, dove apparirà nella sezione "Tool disponibili". Se due membri aggiungono ciascuno lo stesso Tool dalla Libreria Tool, creano due reti peer-to-peer indipendenti. In questo modo un gruppo può avere molte istanze indipendenti dello stesso Tool.
ja: ツールライブラリからグループにツールを追加するたびに、そのツールインスタンス専用の新しいユニークなピアツーピアネットワークが作成されます。他のグループメンバーは、グループメインページの「参加可能なツール」セクションから参加する場合のみ、同じネットワークに参加できます。2人のメンバーがそれぞれツールライブラリから同じツールを追加すると、2つの独立したピアツーピアネットワークが作成されます。このようにして、グループは同じツールの多くの独立したインスタンスを持つことができます。
nl: Elke keer dat je een Tool aan een groep toevoegt via de Tool Bibliotheek, maak je een nieuw uniek peer-to-peer netwerk aan specifiek voor dat exemplaar van de Tool. Andere groepsleden kunnen alleen aan hetzelfde netwerk deelnemen als ze het doen vanaf de hoofdpagina van de groep waar het voor hen verschijnt in het gedeelte "Beschikbare Tools". Als twee leden elk dezelfde Tool uit de Tool Bibliotheek toevoegen, maken ze twee onafhankelijke peer-to-peer netwerken aan. Op die manier kan een groep veel onafhankelijke exemplaren van dezelfde Tool hebben.
pt: Cada vez que você adiciona um Tool a um grupo pela Tool Library, você cria uma nova rede peer-to-peer única especificamente para aquela instância do Tool. Outros membros do grupo só podem entrar na mesma rede se entrarem pela página principal do grupo, onde aparecerá para eles na seção "Tools Disponíveis". Se dois membros adicionarem o mesmo Tool pela Tool Library, eles criam duas redes peer-to-peer independentes. Dessa forma, um grupo pode ter várias instâncias independentes do mesmo Tool.
tr: Araç Kitaplığı üzerinden bir gruba araç eklediğinizde, o aracın örneği için benzersiz bir eşler arası ağ oluşturursunuz. Diğer grup üyeleri aynı ağa yalnızca grubun ana sayfasındaki "Katılabilir Araçlar" bölümünden katılabilir. İki üye aynı aracı Araç Kitaplığından eklerse, iki bağımsız eşler arası ağ oluştururlar. Bu şekilde bir grup aynı aracın birçok bağımsız örneğine sahip olabilir.

# s355b21b89ce5d9c5
source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pt: Detalhes
tr: Ayrıntılar

# se40280a068167fdf
source: all tools
de: alle Tools
es: todas las herramientas
fr: tous les outils
it: tutti i tool
ja: すべてのツール
nl: alle tools
pt: todos os tools
tr: tüm araçlar

# s5fdf96ff10989e29
source: + Add to Group
de: + Zur Gruppe hinzufügen
es: + Añadir al grupo
fr: + Ajouter au groupe
it: + Aggiungi al Gruppo
ja: + グループに追加
nl: + Toevoegen aan Groep
pt: + Adicionar ao Grupo
tr: + Gruba Ekle

# s82665b2ffabc9c0a
source: Website
de: Webseite
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト
tr: Web Sitesi

# s87bae2710b2492c3
source: Contact
de: Kontakt
es: Contacto
it: Contatto
ja: 連絡先
pt: Contato
tr: İletişim

# s571a486a72782024
source: Published by:
de: Veröffentlicht von:
es: Publicado por:
fr: Publié par :
it: Pubblicato da:
ja: 公開者:
nl: Gepubliceerd door:
pt: Publicado por:
tr: Yayınlayan:

# s4bbd8057b8726b43
source: Publish A Tool
de: Ein Tool veröffentlichen
es: Publicar una herramienta
fr: Publier un Outil
it: Pubblica un Tool
ja: ツールを公開
nl: Een Tool publiceren
pt: Publicar um Tool
tr: Araç Yayınla

# s3d4ca40eab578130
source: Tool Library
de: Tool-Bibliothek
es: Biblioteca de herramientas
fr: Bibliothèque d'Outils
it: Libreria Tool
ja: ツールライブラリ
nl: Tool Bibliotheek
tr: Araç Kitaplığı

# s8de2ae4fdfa77943
source: Publish a tool
de: Ein Tool veröffentlichen
es: Publicar una herramienta
fr: Publier un outil
it: Pubblica un tool
ja: ツールを公開
nl: Een tool publiceren
pt: Publicar um tool
tr: Araç yayınla

# sd05405ee1ffc6ddd
source: Add to Pocket
de: Zur Tasche hinzufügen
es: Añadir al bolsillo
fr: Ajouter à la Poche
it: Aggiungi alla Tasca
ja: ポケットに追加
nl: Toevoegen aan Pocket
pt: Adicionar ao Pocket
tr: Cebe Ekle

# s550b6572499ea8bd
source: URL copied to clipboard.
de: URL in die Zwischenablage kopiert.
es: URL copiada al portapapeles.
fr: URL copiée dans le presse-papiers.
it: URL copiato negli appunti.
ja: URLがクリップボードにコピーされました。
nl: URL gekopieerd naar klembord.
pt: URL copiada para a área de transferência.
tr: URL panoya kopyalandı.

# s2df075aface0dab8
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
nl: Delen
pt: Compartilhar
tr: Paylaş

# sd92992bbe009445c
source: Error fetching the entry
de: Fehler beim Abrufen des Eintrags
es: Error al obtener la entrada
fr: Erreur lors de la récuperation de la donnée
it: Errore nel recupero della voce
ja: エントリの取得中にエラーが発生しました
nl: Fout bij het ophalen van het item
pt: Erro ao buscar a entrada
tr: Girdi alınırken hata

# s4c119cd7d224a110
source: Asset not found.
de: Asset nicht gefunden.
es: Recurso no encontrado.
fr: Asset non trouvé.
it: Asset non trovato.
ja: アセットが見つかりません。
nl: Asset niet gevonden.
pt: Asset não encontrado.
tr: Varlık bulunamadı.

# s109251ef1bfdad31
source: Local Time
de: Ortszeit
es: Hora local
fr: Heure locale
it: Ora locale
ja: 現地時間
nl: Lokale tijd
pt: Hora Local
tr: Yerel Saat

# seadeb3a807d7478a
source: Online
es: En línea
fr: En ligne
ja: オンライン
tr: Çevrimiçi

# scde3342a428aaee8
source: Offline
es: Desconectado
fr: Hors ligne
ja: オフライン
tr: Çevrimdışı

# s8b517f7997ac61b7
source: Headless Nodes
de: Headless-Knoten
es: Nodos sin interfaz
fr: Noeuds sans interface
it: Nodi headless
ja: ヘッドレスノード
pt: Nós Headless
tr: Arayüzsüz Düğümler

# s4508d2508e2f60b0
source: Error displaying the peers of the group
de: Fehler beim Anzeigen der Peers der Gruppe
es: Error al mostrar los pares del grupo
fr: Erreur lors de l'affichage des pairs du groupe
it: Errore nella visualizzazione dei peer del gruppo
ja: グループのピアの表示中にエラーが発生しました
nl: Fout bij het weergeven van de peers van de groep
pt: Erro ao exibir os peers do grupo
tr: Grubun eşleri görüntülenirken hata

# s86af0278a12266f5
source: No new tools to activate.
de: Keine neuen Tools zum Aktivieren.
es: No hay nuevas herramientas para activar.
fr: Aucun nouvel outil à activer.
it: Nessun nuovo tool da attivare.
ja: 有効化する新しいツールはありません。
nl: Geen nieuwe tools om te activeren.
pt: Nenhum novo tool para ativar.
tr: Etkinleştirilecek yeni araç yok.

# s21866f14afd110fa
source: Tool logo
es: Logo de la herramienta
fr: Logo de l'outil
it: Logo del Tool
ja: ツールロゴ
pt: Logo do Tool
tr: Araç logosu

# s27976e94b05c6970
source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効化
nl: Activeren
pt: Ativar
tr: Etkinleştir

# sbc42b2ee96abb572
source: installed this tool to the group space
de: hat dieses Tool in der Gruppe installiert
es: instaló esta herramienta en el espacio del grupo
fr: a installé cet outil dans le groupe
it: ha installato questo tool nello spazio di gruppo
ja: このツールをグループスペースにインストールしました
nl: heeft deze tool geïnstalleerd in de groepsruimte
pt: instalou este tool no espaço do grupo
tr: bu aracı grup alanına yükledi

# s3be52ccc6f018908
source: In use by:
de: Verwendet von:
es: En uso por:
fr: Utilisé par :
it: In uso da:
ja: 使用者:
nl: In gebruik door:
pt: Em uso por:
tr: Kullananlar:

# sb4a967e0437350ff
source: The tool I need is not listed. Take me to the Library.
de: Das benotige Tool ist nicht aufgelistet. Zur Bibliothek gehen.
es: La herramienta que necesito no está listada. Llévame a la biblioteca.
fr: L'outil dont j'ai besoin n'est pas listé. Aller à la bibliotheque.
it: Il tool di cui ho bisogno non è elencato. Portami alla Libreria.
ja: 必要なツールがリストにありません。ライブラリに移動します。
nl: De tool die ik nodig heb staat niet in de lijst. Breng me naar de Bibliotheek.
pt: O tool que preciso não está listado. Leve-me à Library.
tr: İhtiyacım olan araç listede yok. Beni Kitaplığa götür.

# s190c18948e8b898a
source: this group
de: diese Gruppe
es: este grupo
fr: ce groupe
it: questo gruppo
ja: このグループ
nl: deze groep
pt: este grupo
tr: bu grup

# s039176e0c5659ca1
source: Before adding a new tool to
de: Bevor Sie ein neues Tool hinzufügen zu
es: Antes de añadir una nueva herramienta a
fr: Avant d'ajouter un nouvel outil à
it: Prima di aggiungere un nuovo tool a
ja: 新しいツールを追加する前に
nl: Voordat je een nieuwe tool toevoegt aan
pt: Antes de adicionar um novo tool a
tr: Yeni bir araç eklemeden önce

# sb2238d95ff6d0fbc
source: Check what your peers already use
de: Prufen Sie, was Ihre Peers bereits verwenden
es: Comprueba qué usan ya tus compañeros
fr: Vérifiez ce que vos pairs utilisent déjà
it: Controlla cosa usano già i tuoi peer
ja: ピアが既に使用しているものを確認
nl: Controleer wat je peers al gebruiken
pt: Veja o que seus peers já usam
tr: Eşlerinizin ne kullandığını kontrol edin
