Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# sb1cdb5ae8fce51ce
source: Disables this group for yourself and you will stop synchronizing data with other members of this group. You can re-enable it again later.
de: Deaktiviert diese Gruppe für Sie und Sie werden aufhören, Daten mit anderen Mitgliedern dieser Gruppe zu synchronisieren. Sie können sie später wieder aktivieren.
es: Deshabilita este grupo para ti y dejarás de sincronizar datos con otros miembros de este grupo. Puedes volver a habilitarlo más tarde.
fr: Cela désactive ce groupe pour vous-même et arrête la synchronisation des données avec les autres membres de ce groupe. Vous pourrez le réactiver à nouveau.
it: Disabilita questo gruppo per te stesso e smetterai di sincronizzare i dati con gli altri membri di questo gruppo. Puoi riabilitarlo in seguito.
ja: このグループを自分用に無効化すると、このグループの他のメンバーとのデータ同期が停止します。後で再度有効化できます。
nl: Schakelt deze groep voor jezelf uit en je stopt met het synchroniseren van gegevens met andere leden van deze groep. Je kunt het later weer inschakelen.
pt: Desativa este grupo para você e você deixará de sincronizar dados com outros membros deste grupo. Você pode reativá-lo novamente mais tarde.
tr: Bu grubu kendiniz için devre dışı bırakır ve bu grubun diğer üyeleriyle veri senkronizasyonunu durdurursunuz. Daha sonra tekrar etkinleştirebilirsiniz.

# s399a70b452ca4dbf
source: Leave the group forever. You cannot join it again with this instance of Moss and all your data associated to this group and its Tools will be deleted from your computer. Other members of the group can keep using the group and any Tools they joined.
de: Verlassen Sie die Gruppe fürimmer. Sie können mit dieser Moss-Instanz nicht wieder beitreten und alle Ihre Daten zu dieser Gruppe und ihren Tools werden von Ihrem Computer gelöscht. Andere Gruppenmitglieder können die Gruppe und alle beigetretenen Tools weiterhin nutzen.
es: Abandonar el grupo para siempre. No puedes volver a unirte con esta instancia de Moss y todos tus datos asociados a este grupo y sus herramientas serán eliminados de tu computadora. Otros miembros del grupo pueden seguir usando el grupo y cualquier herramienta a la que se hayan unido.
fr: Quitter le groupe définitivement. Vous ne pourrez pas le rejoindre à nouveau avec cette instance de Moss et toutes vos données associées à ce groupe et ses outils seront supprimées de votre ordinateur. Les autres membres du groupe peuvent continuer à utiliser le groupe et tous les outils auxquels ils ont adhéré.
it: Lascia il gruppo per sempre. Non potrai unirti di nuovo con questa istanza di Moss e tutti i tuoi dati associati a questo gruppo e ai suoi Tool saranno eliminati dal tuo computer. Gli altri membri del gruppo possono continuare a usare il gruppo e tutti i Tool a cui si sono uniti.
ja: グループから永久に退出します。このMossインスタンスで再度参加することはできず、このグループとそのツールに関連するすべてのデータがコンピュータから削除されます。グループの他のメンバーは、グループと参加したツールを引き続き使用できます。
nl: Verlaat de groep voor altijd. Je kunt niet opnieuw deelnemen met deze instantie van Moss en al je gegevens die bij deze groep en de Tools horen worden van je computer verwijderd. Andere leden van de groep kunnen de groep en alle Tools waaraan ze hebben deelgenomen blijven gebruiken.
pt: Sair do grupo para sempre. Você não pode entrar novamente com esta instância do Moss e todos os seus dados associados a este grupo e seus Tools serão excluídos do seu computador. Outros membros do grupo podem continuar usando o grupo e quaisquer Tools aos quais aderiram.
tr: Gruptan sonsuza kadar ayrılın. Bu Moss örneğiyle tekrar katılamazsınız ve bu grupla ve araçlarıyla ilişkili tüm verileriniz bilgisayarınızdan silinecek. Grubun diğer üyeleri grubu ve katıldıkları araçları kullanmaya devam edebilir.

# sc3ac225273c8316b
source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
nl: Algemeen
pt: Geral
tr: Genel

# se03590807dedd737
source: Group Tools
de: Gruppen-Tools
es: Herramientas del grupo
fr: Outils du groupe
it: Tool del Gruppo
ja: グループツール
nl: Groepstools
pt: Tools do Grupo
tr: Grup Araçları

# s9f5a5f23312798f0
source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
ja: メンバー
nl: Leden
pt: Membros
tr: Üyeler

# s9669bd7587b7c11a
source: My Profile
de: Mein Profil
es: Mi perfil
fr: Mon profil
it: Il mio profilo
ja: マイプロフィール
nl: Mijn Profiel
pt: Meu Perfil
tr: Profilim

# sdaf3d13c3b1ec474
source: Danger Zone
de: Gefahrenzone
es: Zona de peligro
fr: Zone de danger
it: Zona pericolosa
ja: 危険ゾーン
nl: Gevarenzone
pt: Zona de Perigo
tr: Tehlikeli Bölge

# s3563f6f848d5f4c7
source: Uninstalling
de: Deinstallation
es: Desinstalando
fr: Désinstallation
it: Disinstallazione
ja: アンインストール中
nl: Verwijderen
pt: Desinstalando
tr: Kaldırılıyor

# s318c4eefa759ada0
source: Uninstalling affects only you.
de: Die Deinstallation betrifft nur Sie.
es: Desinstalar solo te afecta a ti.
fr: La désinstallation n'affecte que vous.
it: La disinstallazione riguarda solo te.
ja: アンインストールは自分にのみ影響します。
nl: Verwijderen heeft alleen effect op jou.
pt: A desinstalação afeta apenas você.
tr: Kaldırma yalnızca sizi etkiler.

# sfa6b141d95c6d21d
source: You will not be able to use this app anymore, but your group will keep using it until a Steward deprecates it for everyone.
de: Sie können diese App nicht mehr verwenden, aber Ihre Gruppe wird sie weiterhin nutzen, bis ein Verwalter sie füralle als veraltet markiert.
es: Ya no podrás usar esta aplicación, pero tu grupo seguirá usándola hasta que un administrador la deprece para todos.
fr: Vous ne pourrez plus utiliser cette Outil, mais votre groupe continuera à l'utiliser jusqu'à ce qu'un administrateur le marque obsolète pour tout le monde.
it: Non potrai più usare questa app, ma il tuo gruppo continuerà a usarla finché un Referente non la depreca per tutti.
ja: このアプリを使用できなくなりますが、グループは管理者が全員向けに非推奨にするまで使用し続けます。
nl: Je kunt deze app niet meer gebruiken, maar je groep blijft het gebruiken totdat een Verzorger het voor iedereen afkeurt.
pt: Você não poderá mais usar este app, mas seu grupo continuará usando até que um Referente o deprecie para todos.
tr: Bu uygulamayı artık kullanamazsınız, ancak bir Rehber herkesi için kullanımdan kaldırana kadar grubunuz kullanmaya devam edecek.

# s5e454aea488489d6
source: Do you want to uninstall it for yourself?
de: Mochten Sie es fürsich selbst deinstallieren?
es: ¿Quieres desinstalarla para ti?
fr: Voulez-vous la désinstaller pour vous-même ?
it: Vuoi disinstallarla per te stesso?
ja: 自分用にアンインストールしますか?
nl: Wil je het voor jezelf verwijderen?
pt: Deseja desinstalá-lo para você?
tr: Kendiniz için kaldırmak istiyor musunuz?

# s55f9020091babf63
source: Uninstalling...
de: Wird deinstalliert...
es: Desinstalando...
fr: Désinstallation en cours...
it: Disinstallazione in corso...
ja: アンインストール中...
nl: Verwijderen...
pt: Desinstalando...
tr: Kaldırılıyor...

# s4c4589bab8bdda6f
source: Yes, uninstall it
de: Ja, deinstallieren
es: Sí, desinstalar
fr: Oui, désinstaller
it: Sì, disinstalla
ja: はい、アンインストールします
nl: Ja, verwijderen
pt: Sim, desinstalar
tr: Evet, kaldır

# s8213840a0f7d2644
source: No, keep it
de: Nein, behalten
es: No, mantener
fr: Non, gardez-le
it: No, mantieni
ja: いいえ、保持します
nl: Nee, behouden
pt: Não, manter
tr: Hayır, kalsın

# sbe99741971f28360
source: Failed to uninstall tool instance.
de: Tool-Instanz konnte nicht deinstalliert werden.
es: Error al desinstalar la instancia de la herramienta.
fr: Échec de la désinstallation de l'instance de l'outil.
it: Disinstallazione dell'istanza del tool non riuscita.
ja: ツールインスタンスのアンインストールに失敗しました。
nl: Tool-exemplaar verwijderen mislukt.
pt: Falha ao desinstalar a instância do tool.
tr: Araç örneği kaldırılamadı.

# s6a5d4d5cd480dc6d
source: Show ignored Tools
de: Ignorierte Tools anzeigen
es: Mostrar herramientas ignoradas
fr: Afficher les outils ignorés
it: Mostra Tool ignorati
ja: 無視されたツールを表示
nl: Genegeerde Tools tonen
pt: Mostrar Tools ignorados
tr: Göz ardı edilen araçları göster

# sde11e4fb0760a7d5
source: No new Tools to activate.
de: Keine neuen Tools zum Aktivieren.
es: No hay nuevas herramientas para activar.
fr: Aucun nouvel outil à activer.
it: Nessun nuovo Tool da attivare.
ja: 有効化する新しいツールはありません。
nl: Geen nieuwe Tools om te activeren.
pt: Nenhum novo Tool para ativar.
tr: Etkinleştirilecek yeni araç yok.

# s31e38b72638e66d0
source: added an instance of
de: hat eine Instanz hinzugefügt von
es: añadió una instancia de
fr: à ajouté une instance de
it: ha aggiunto un'istanza di
ja: インスタンスを追加しました:
nl: heeft een exemplaar toegevoegd van
pt: adicionou uma instância de
tr: bir örnek ekledi:

# s016f5be842987ba5
source: Participants
de: Teilnehmer
es: Participantes
it: Partecipanti
ja: 参加者
nl: Deelnemers
pt: Participantes
tr: Katılımcılar

# s3c1efcb18ec4d6c9
source: Group Settings
de: Gruppeneinstellungen
es: Configuración del grupo
fr: Paramètres du groupe
it: Impostazioni del Gruppo
ja: グループ設定
nl: Groepsinstellingen
pt: Configurações do Grupo
tr: Grup Ayarları

# s9d8b8aa2b404c2c8
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
nl: Instellingen
pt: Configurações
tr: Ayarlar

# sa86c0479a1e62db6
source: Unactivated Tools
de: Nicht aktivierte Tools
es: Herramientas no activadas
fr: Outils non activés
it: Tool non attivati
ja: 未有効化のツール
nl: Niet-geactiveerde Tools
pt: Tools Não Ativados
tr: Etkinleştirilmemiş Araçlar

# s231e097343f22c21
source: Error fetching the group information
de: Fehler beim Abrufen der Gruppeninformationen
es: Error al obtener la información del grupo
fr: Erreur lors de la récuperation des informations du groupe
it: Errore nel recupero delle informazioni del gruppo
ja: グループ情報の取得中にエラーが発生しました
nl: Fout bij het ophalen van de groepsinformatie
pt: Erro ao buscar as informações do grupo
tr: Grup bilgisi alınırken hata

# sb401e9c080830dc7
source: This group will see me as
de: Diese Gruppe wird mich sehen als
es: Este grupo me verá como
fr: Ce groupe me verra comme
it: Questo gruppo mi vedrà come
ja: このグループには次のように表示されます
nl: Deze groep ziet mij als
pt: Este grupo me verá como
tr: Bu grup beni şöyle görecek

# s2e2fe8c7e1b92cb0
source: Enter the space
de: Bereich betreten
es: Entrar al espacio
fr: Entrer dans l'espace
it: Entra nello spazio
ja: スペースに入る
nl: Ruimte betreden
pt: Entrar no espaço
tr: Alana gir

# s4404b38d84707655
source: Profile creation timed out. Please try again.
de: Zeituberschreitung bei der Profilerstellung. Bitte versuchen Sie es erneut.
es: La creación del perfil expiró. Por favor, inténtalo de nuevo.
fr: La creation du profil a expiré. Veuillez réessayer.
it: Timeout nella creazione del profilo. Per favore riprova.
ja: プロフィール作成がタイムアウトしました。もう一度お試しください。
nl: Profiel aanmaken is verlopen. Probeer het opnieuw.
pt: A criação do perfil expirou. Por favor, tente novamente.
tr: Profil oluşturma zaman aşımına uğradı. Lütfen tekrar deneyin.

# s0c24d12af180ccbf
source: There was an error creating your profile. Please try again.
de: Bei der Erstellung Ihres Profils ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es: Hubo un error al crear tu perfil. Por favor, inténtalo de nuevo.
fr: Une erreur s'est produite lors de la création de votre profil. Veuillez réessayer.
it: Si è verificato un errore nella creazione del tuo profilo. Per favore riprova.
ja: プロフィールの作成中にエラーが発生しました。もう一度お試しください。
nl: Er is een fout opgetreden bij het aanmaken van je profiel. Probeer het opnieuw.
pt: Houve um erro ao criar seu perfil. Por favor, tente novamente.
tr: Profiliniz oluşturulurken bir hata oluştu. Lütfen tekrar deneyin.

# s5f343a43e7ea9f91
source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
nl: Fout
pt: Erro
tr: Hata

# s2c8189544e3ea679
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
nl: Opnieuw proberen
pt: Tentar Novamente
tr: Tekrar Dene

# s98de281a36c50aa7
source: Failed to read your profile
de: Profil konnte nicht gelesen werden
es: Error al leer tu perfil
fr: Échec de la lecture de votre profil
it: Lettura del profilo non riuscita
ja: プロフィールの読み取りに失敗しました
nl: Profiel lezen mislukt
pt: Falha ao ler seu perfil
tr: Profiliniz okunamadı

# s715fe9da1b5b38c0
source: This group is disabled.
de: Diese Gruppe ist deaktiviert.
es: Este grupo está deshabilitado.
fr: Ce groupe est désactivé.
it: Questo gruppo è disabilitato.
ja: このグループは無効化されています。
nl: Deze groep is uitgeschakeld.
pt: Este grupo está desativado.
tr: Bu grup devre dışı.

# sa0bcc0ad6e32e0ec
source: cell name
de: Zellname
es: nombre de celda
fr: nom de la cellule
it: nome della cella
ja: セル名
nl: celnaam
pt: nome da célula
tr: hücre adı

# sc8b6248d1ceeee57
source: Failed to get groups.
de: Gruppen konnten nicht abgerufen werden.
es: Error al obtener grupos.
fr: Échec de la récuperation des groupes.
it: Recupero dei gruppi non riuscito.
ja: グループの取得に失敗しました。
nl: Groepen ophalen mislukt.
pt: Falha ao obter grupos.
tr: Gruplar alınamadı.

# s45ab5e3bc8490c0e
source: Default profile saved.
de: Standardprofil gespeichert.
es: Perfil predeterminado guardado.
fr: Profil par défaut enregistré.
it: Profilo predefinito salvato.
ja: デフォルトプロフィールが保存されました。
nl: Standaardprofiel opgeslagen.
pt: Perfil padrão salvo.
tr: Varsayılan profil kaydedildi.

# sb743fe792217d795
source: This profile will be used as default when joining new groups.
de: Dieses Profil wird standardmassig beim Beitritt zu neuen Gruppen verwendet.
es: Este perfil se usará como predeterminado al unirse a nuevos grupos.
fr: Ce profil sera utilisé par défaut lors de l'adhéesion à de nouveaux groupes.
it: Questo profilo verrà usato come predefinito quando ti unisci a nuovi gruppi.
ja: このプロフィールは新しいグループに参加する際のデフォルトとして使用されます。
nl: Dit profiel wordt als standaard gebruikt bij het toetreden tot nieuwe groepen.
pt: Este perfil será usado como padrão ao entrar em novos grupos.
tr: Bu profil yeni gruplara katılırken varsayılan olarak kullanılacak.

# s6d8f193aef66d440
source: Save Default Profile
de: Standardprofil speichern
es: Guardar perfil predeterminado
fr: Enregistrer le profil par defaut
it: Salva profilo predefinito
ja: デフォルトプロフィールを保存
nl: Standaardprofiel opslaan
pt: Salvar Perfil Padrão
tr: Varsayılan Profili Kaydet

# s27ac935473f90d03
source: Language changed.
de: Sprache geändert.
es: Idioma cambiado.
fr: Langue modifiée.
it: Lingua cambiata.
ja: 言語が変更されました。
nl: Taal gewijzigd.
pt: Idioma alterado.
tr: Dil değiştirildi.

# s5e00b40d697f6d2b
source: Failed to change language.
de: Sprache konnte nicht geändert werden.
es: Error al cambiar el idioma.
fr: Échec du changement de langue.
it: Cambio della lingua non riuscito.
ja: 言語の変更に失敗しました。
nl: Taal wijzigen mislukt.
pt: Falha ao alterar o idioma.
tr: Dil değiştirilemedi.

# sb210f3f516da46a4
source: Select your preferred language for the Moss interface.
de: Wählen Sie Ihre bevorzugte Sprache fürdie Moss-Oberflache.
es: Selecciona tu idioma preferido para la interfaz de Moss.
fr: Selectionnez votre langue preferée pour l'interface Moss.
it: Seleziona la tua lingua preferita per l'interfaccia di Moss.
ja: Mossインターフェースの優先言語を選択してください。
nl: Selecteer je voorkeurstaal voor de Moss-interface.
pt: Selecione seu idioma preferido para a interface do Moss.
tr: Moss arayüzü için tercih ettiğiniz dili seçin.

# sefcf950b3cc4fc3b
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
nl: Taal
pt: Idioma
tr: Dil

# secbfe3119ef57156
source: Factory Reset
de: Auf Werkseinstellungen zurücksetzen
es: Restablecer de fábrica
fr: Réinitialisation d'usine
it: Ripristino di fabbrica
ja: 工場出荷時リセット
nl: Fabrieksinstellingen herstellen
pt: Restaurar Padrão de Fábrica
tr: Fabrika Ayarlarına Sıfırla

# s4a4cb96bfa2fb8bb
source: Fully reset Moss and
de: Moss vollständig zurücksetzen und
es: Restablecer completamente Moss y
fr: Réinitialiser complètement Moss et
it: Ripristina completamente Moss e
ja: Mossを完全にリセットし、
nl: Moss volledig resetten en
pt: Restaurar completamente o Moss e
tr: Moss'u tamamen sıfırla ve

# s8456f5387d5d6727
source: delete all associated data
de: alle zugehörigen Daten löschen
es: eliminar todos los datos asociados
fr: supprimer toutes les données associées
it: elimina tutti i dati associati
ja: 関連するすべてのデータを削除
nl: alle bijbehorende gegevens verwijderen
pt: excluir todos os dados associados
tr: tüm ilişkili verileri sil

# sb061ff5a347a296e
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
nl: Profiel
pt: Perfil
tr: Profil

# s79e68c83bbbbfb92
source: No existing asset relation tags yet...
de: Noch keine Asset-Beziehungs-Tags vorhanden...
es: Aún no hay etiquetas de relación de recursos...
fr: Pas encore de tag de relation entre Assets existants...
it: Nessun tag di relazione asset esistente ancora...
ja: 既存のアセット関係タグはまだありません...
nl: Nog geen bestaande asset-relatietags...
pt: Nenhuma tag de relação de asset existente ainda...
tr: Henüz varlık ilişki etiketi yok...

# sc7a932781c029939
source: No tags with this search filter
de: Keine Tags mit diesem Suchfilter
es: No hay etiquetas con este filtro de búsqueda
fr: Aucune tag trouvé avec ce filtre de recherche
it: Nessun tag con questo filtro di ricerca
ja: この検索フィルターに一致するタグはありません
nl: Geen tags met dit zoekfilter
pt: Nenhuma tag com este filtro de busca
tr: Bu arama filtresiyle etiket yok

# scd35145816591894
source: Select existing tag:
de: Vorhandenes Tag auswählen:
es: Seleccionar etiqueta existente:
fr: Sélectionner une balise existante :
it: Seleziona tag esistente:
ja: 既存のタグを選択:
nl: Selecteer bestaande tag:
pt: Selecionar tag existente:
tr: Mevcut etiketi seç:

# s2d13c0844c68a8ea
source: Choose Asset Relation Tag:
de: Asset-Beziehungs-Tag auswählen:
es: Elegir etiqueta de relación de recursos:
fr: Choisir un tag de relation d'Asset :
it: Scegli tag di relazione asset:
ja: アセット関係タグを選択:
nl: Kies asset-relatietag:
pt: Escolher Tag de Relação de Asset:
tr: Varlık İlişki Etiketi Seç:

# s6d96b71b1a229943
source: Enter new tag
de: Neues Tag eingeben
es: Introducir nueva etiqueta
fr: Entrer une nouvelle balise
it: Inserisci nuovo tag
ja: 新しいタグを入力
nl: Nieuwe tag invoeren
pt: Inserir nova tag
tr: Yeni etiket girin

# s7e388025be643d0d
source: Enter
de: Eingabe
es: Introducir
fr: Entrer
it: Invio
pt: Confirmar
tr: Giriş

# sef5bd6ed8fab8065
source: Copy URL
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
it: Copia URL
ja: URLをコピー
nl: URL kopiëren
pt: Copiar URL
tr: URL'yi Kopyala

# s46b40e6a61bc0208
source: URL copied.
de: URL kopiert.
es: URL copiada.
fr: URL copiée.
it: URL copiato.
ja: URLがコピーされました。
nl: URL gekopieerd.
pt: URL copiada.
tr: URL kopyalandı.

# s8fc0228da60f2c2b
source: Remove from Pocket
de: Aus der Tasche entfernen
es: Eliminar del bolsillo
fr: Retirer de la Poche
it: Rimuovi dalla Tasca
ja: ポケットから削除
nl: Uit Pocket verwijderen
pt: Remover do Pocket
tr: Cepten Kaldır

# s1da2307057f1524c
source: Cannot be selected - the associated Tool is disabled
de: Kann nicht ausgewahlt werden - das zugehorige Tool ist deaktiviert
es: No se puede seleccionar - la herramienta asociada está deshabilitada
fr: Ne peut pas être selectionné - l'outil associé est désactivé
it: Non selezionabile - il Tool associato è disabilitato
ja: 選択できません - 関連付けられたツールが無効です
nl: Kan niet worden geselecteerd - de bijbehorende Tool is uitgeschakeld
pt: Não pode ser selecionado - o Tool associado está desativado
tr: Seçilemez - ilişkili araç devre dışı

# sfc63e31ac7c956ed
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
nl: Selecteren
pt: Selecionar
tr: Seç

# sc592307ea80f16b9
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
nl: Onbekend
pt: Desconhecido
tr: Bilinmiyor

# s220bcce27242e1e9
source: search
de: Suche
es: buscar
fr: recherche
it: cerca
ja: 検索
nl: zoeken
pt: buscar
tr: ara

# sc1b8a74e113727e2
source: Search or enter weave-0.15:// URL
de: Suchen oder weave-0.15:// URL eingeben
es: Buscar o introducir URL weave-0.15://
fr: Recherchez ou entrez une URL weave-0.15://
it: Cerca o inserisci URL weave-0.15://
ja: 検索またはweave-0.15:// URLを入力
nl: Zoek of voer weave-0.15:// URL in
pt: Buscar ou inserir URL weave-0.15://
tr: Ara veya weave-0.15:// URL girin

# sade7d29e999d2472
source: Enter at least ${this.minChars} characters to start searching.
de: Geben Sie mindestens ${this.minChars} Zeichen ein, um die Suche zu starten.
es: Introduce al menos ${this.minChars} caracteres para empezar a buscar.
fr: Entrez au moins ${this.minChars} caractères pour commencer la recherche.
it: Inserisci almeno ${this.minChars} caratteri per iniziare la ricerca.
ja: 検索を開始するには少なくとも${this.minChars}文字を入力してください。
nl: Voer minimaal ${this.minChars} tekens in om te beginnen met zoeken.
pt: Digite pelo menos ${this.minChars} caracteres para iniciar a busca.
tr: Aramaya başlamak için en az ${this.minChars} karakter girin.

# sa81413e2e309b882
source: No results found.
de: Keine Ergebnisse gefunden.
es: No se encontraron resultados.
fr: Aucun résultat trouvé.
it: Nessun risultato trovato.
ja: 結果が見つかりません。
nl: Geen resultaten gevonden.
pt: Nenhum resultado encontrado.
tr: Sonuç bulunamadı.

# sf46397f167ec5533
source: Searching...
de: Suche...
es: Buscando...
fr: Recherche en cours...
it: Ricerca in corso...
ja: 検索中...
nl: Zoeken...
pt: Buscando...
tr: Aranıyor...

# s7abafd331dfb06bc
source: Open URL
de: URL öffnen
es: Abrir URL
fr: Ouvrir l'URL
it: Apri URL
ja: URLを開く
nl: URL openen
pt: Abrir URL
tr: URL'yi Aç

# sa1d04f065ab25208
source: Select Attachment:
de: Anhang auswählen:
es: Seleccionar adjunto:
fr: Sélectionner une pièce jointe :
it: Seleziona allegato:
ja: 添付ファイルを選択:
nl: Selecteer bijlage:
pt: Selecionar Anexo:
tr: Ek Seç:

# seead559236062e71
source: Recently created:
de: Kurzlich erstellt:
es: Creados recientemente:
fr: Récemment crée :
it: Creati di recente:
ja: 最近作成:
nl: Recent aangemaakt:
pt: Criados recentemente:
tr: Son oluşturulanlar:

# s1f7698c061c208c9
source: Open
de: Offnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
nl: Openen
pt: Abrir
tr: Aç

# s007a5e0a003f5515
source: In Your Pocket:
de: In Ihrer Tasche:
es: En tu bolsillo:
fr: Dans votre Poche :
it: Nella tua Tasca:
ja: ポケット内:
nl: In je Pocket:
pt: No Seu Pocket:
tr: Cebinizde:

# s00b8b5c1000437fe
source: Reload Tool
de: Tool neu laden
es: Recargar herramienta
fr: Recharger l'outil
it: Ricarica Tool
ja: ツールを再読み込み
nl: Tool herladen
pt: Recarregar Tool
tr: Aracı Yeniden Yükle

# sc851c05e0ca38177
source: No Creatables available for the selected Group.
de: Keine erstellbaren Elemente fürdie ausgewahlte Gruppe verfügbar.
es: No hay elementos creables disponibles para el grupo seleccionado.
fr: Aucun Asset creable disponible pour le groupe selectionné.
it: Nessun elemento creabile disponibile per il Gruppo selezionato.
ja: 選択したグループで作成可能なものはありません。
nl: Geen aanmaakbare items beschikbaar voor de geselecteerde Groep.
pt: Nenhum item criável disponível para o Grupo selecionado.
tr: Seçili grup için oluşturulabilir öğe yok.

# sc530113873b2fd9a
source: From which Tool do you want to create something?
de: Von welchem Tool möchten Sie etwas erstellen?
es: ¿De qué herramienta quieres crear algo?
fr: Depuis quel outil voulez-vous créer quelque chose ?
it: Da quale Tool vuoi creare qualcosa?
ja: どのツールから何かを作成しますか?
nl: Vanuit welke Tool wil je iets aanmaken?
pt: De qual Tool você quer criar algo?
tr: Hangi araçtan bir şey oluşturmak istiyorsunuz?

# s9a730edb8b4733e7
source: Create New
de: Neu erstellen
es: Crear nuevo
fr: Créer un nouveau
it: Crea nuovo
ja: 新規作成
nl: Nieuw aanmaken
pt: Criar Novo
tr: Yeni Oluştur

# s585eef6df9f6be7d
source: What do you want to create?
de: Was möchten Sie erstellen?
es: ¿Qué quieres crear?
fr: Que voulez-vous créer?
it: Cosa vuoi creare?
ja: 何を作成しますか?
nl: Wat wil je aanmaken?
pt: O que você quer criar?
tr: Ne oluşturmak istiyorsunuz?

# seacc6f1617124704
source: No group selected.
de: Keine Gruppe ausgewahlt.
es: Ningún grupo seleccionado.
fr: Aucun groupe sélectionné.
it: Nessun gruppo selezionato.
ja: グループが選択されていません。
nl: Geen groep geselecteerd.
pt: Nenhum grupo selecionado.
tr: Grup seçilmedi.
