Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# s5e63e3491c0af038
source: No peers found yet to fetch the group's meta data. Ask one of the members of this group to launch Moss so that you can start synchronizing with them.
de: Noch keine Peers gefunden, um die Metadaten der Gruppe abzurufen. Bitten Sie eines der Mitglieder dieser Gruppe, Moss zu starten, damit Sie mit der Synchronisierung beginnen können.
es: No se encontraron pares para obtener los metadatos del grupo. Pide a uno de los miembros de este grupo que inicie Moss para que puedas empezar a sincronizar con ellos.
fr: Aucun pair trouvé pour récuperer les métadonnées du groupe. Demandez à l'un des membres de ce groupe de démarrer Moss pour que vous puissiez commencer à vous synchroniser avec eux.
it: Nessun peer trovato ancora per recuperare i metadati del gruppo. Chiedi a uno dei membri di questo gruppo di avviare Moss in modo da poter iniziare la sincronizzazione.
ja: グループのメタデータを取得するためのピアがまだ見つかりません。このグループのメンバーの1人にMossを起動してもらい、同期を開始してください。
nl: Nog geen peers gevonden om de metadata van de groep op te halen. Vraag een van de leden van deze groep om Moss te starten zodat je kunt beginnen met synchroniseren.
pt: Nenhum peer encontrado ainda para buscar os metadados do grupo. Peça a um dos membros deste grupo para iniciar o Moss para que você possa começar a sincronizar com eles.
tr: Grubun meta verilerini almak için henüz eş bulunamadı. Bu grubun üyelerinden birinin Moss'u başlatmasını isteyin, böylece onlarla senkronize olmaya başlayabilirsiniz.

# sde1c98062b1c6d22
source: The group ID is:
de: Die Gruppen-ID lautet:
es: El ID del grupo es:
fr: L'ID du groupe est :
it: L'ID del gruppo è:
ja: グループIDは:
nl: De groeps-ID is:
pt: O ID do grupo é:
tr: Grup kimliği:

# sd6620673dc924b12
source: Failed to update group profile.
de: Gruppenprofil konnte nicht aktualisiert werden.
es: Error al actualizar el perfil del grupo.
fr: Échec de la mise à jour du profil du groupe.
it: Aggiornamento del profilo del gruppo non riuscito.
ja: グループプロフィールの更新に失敗しました。
nl: Groepsprofiel bijwerken mislukt.
pt: Falha ao atualizar o perfil do grupo.
tr: Grup profili güncellenemedi.

# s8b0432eecbd8b034
source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
nl: Bijwerken
pt: Atualizar
tr: Güncelle

# s894309352d8be05c
source: Error deleting the custom view
de: Fehler beim Loschen der benutzerdefinierten Ansicht
es: Error al eliminar la vista personalizada
fr: Erreur lors de la suppression de la vue personnalisée
it: Errore nell'eliminazione della vista personalizzata
ja: カスタムビューの削除中にエラーが発生しました
nl: Fout bij het verwijderen van de aangepaste weergave
pt: Erro ao excluir a visualização personalizada
tr: Özel görünüm silinirken hata

# s0ef3a153ae591dda
source: Delete Custom View
de: Benutzerdefinierte Ansicht löschen
es: Eliminar vista personalizada
fr: Supprimer la vue personnalisée
it: Elimina vista personalizzata
ja: カスタムビューを削除
nl: Aangepaste weergave verwijderen
pt: Excluir Visualização Personalizada
tr: Özel Görünümü Sil

# s2e314d89467fa967
source: Are you sure you want to delete this custom view?
de: Sind Sie sicher, dass Sie diese benutzerdefinierte Ansicht löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta vista personalizada?
fr: Êtes-vous sûr de vouloir supprimer cette vue personnalisée ?
it: Sei sicuro di voler eliminare questa vista personalizzata?
ja: このカスタムビューを削除してもよろしいですか?
nl: Weet je zeker dat je deze aangepaste weergave wilt verwijderen?
pt: Tem certeza de que deseja excluir esta visualização personalizada?
tr: Bu özel görünümü silmek istediğinizden emin misiniz?

# sdc673e73b5c13aea
source: Delete
de: Loschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijderen
pt: Excluir
tr: Sil

# s64ef2a6c2dd1d3d1
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
nl: Bewerken
pt: Editar
tr: Düzenle

# s2752f1c4b072e911
source: The requested custom view doesn't exist
de: Die angeforderte benutzerdefinierte Ansicht existiert nicht
es: La vista personalizada solicitada no existe
fr: La vue personnalisée demandée n'existe pas
it: La vista personalizzata richiesta non esiste
ja: リクエストされたカスタムビューは存在しません
nl: De gevraagde aangepaste weergave bestaat niet
pt: A visualização personalizada solicitada não existe
tr: İstenen özel görünüm mevcut değil

# s846816c3fb2f8354
source: Error fetching the custom view
de: Fehler beim Abrufen der benutzerdefinierten Ansicht
es: Error al obtener la vista personalizada
fr: Erreur lors de la récuperation de la vue personnalisée
it: Errore nel recupero della vista personalizzata
ja: カスタムビューの取得中にエラーが発生しました
nl: Fout bij het ophalen van de aangepaste weergave
pt: Erro ao buscar a visualização personalizada
tr: Özel görünüm alınırken hata

# s2c61d603d1bbdb45
source: Error fetching the custom views
de: Fehler beim Abrufen der benutzerdefinierten Ansichten
es: Error al obtener las vistas personalizadas
fr: Erreur lors de la récuperation des vues personnalisées
it: Errore nel recupero delle viste personalizzate
ja: カスタムビューの取得中にエラーが発生しました
nl: Fout bij het ophalen van de aangepaste weergaven
pt: Erro ao buscar as visualizações personalizadas
tr: Özel görünümler alınırken hata

# s9b21b1ade9a93f3b
source: Error creating the custom view
de: Fehler beim Erstellen der benutzerdefinierten Ansicht
es: Error al crear la vista personalizada
fr: Erreur lors de la création de la vue personnalisée
it: Errore nella creazione della vista personalizzata
ja: カスタムビューの作成中にエラーが発生しました
nl: Fout bij het aanmaken van de aangepaste weergave
pt: Erro ao criar a visualização personalizada
tr: Özel görünüm oluşturulurken hata

# sad75043f72f63552
source: Custom View Name
de: Name der benutzerdefinierten Ansicht
es: Nombre de vista personalizada
fr: Nom de la vue personnalisée
it: Nome della vista personalizzata
ja: カスタムビュー名
nl: Naam aangepaste weergave
pt: Nome da Visualização Personalizada
tr: Özel Görünüm Adı

# s57d1286dd70605a5
source: Create Custom View
de: Benutzerdefinierte Ansicht erstellen
es: Crear vista personalizada
fr: Creer une vue personnalisée
it: Crea vista personalizzata
ja: カスタムビューを作成
nl: Aangepaste weergave aanmaken
pt: Criar Visualização Personalizada
tr: Özel Görünüm Oluştur

# s55797f0c2b3b37a0
source: Error fetching the blocks for this group
de: Fehler beim Abrufen der Blocke fürdiese Gruppe
es: Error al obtener los bloques de este grupo
fr: Erreur lors de la récuperation des blocs pour ce groupe
it: Errore nel recupero dei blocchi per questo gruppo
ja: このグループのブロックの取得中にエラーが発生しました
nl: Fout bij het ophalen van de blokken voor deze groep
pt: Erro ao buscar os blocos para este grupo
tr: Bu grubun blokları alınırken hata

# s3111a346bb42ba2a
source: Error updating the custom view
de: Fehler beim Aktualisieren der benutzerdefinierten Ansicht
es: Error al actualizar la vista personalizada
fr: Erreur lors de la mise à jour de la vue personnalisée
it: Errore nell'aggiornamento della vista personalizzata
ja: カスタムビューの更新中にエラーが発生しました
nl: Fout bij het bijwerken van de aangepaste weergave
pt: Erro ao atualizar a visualização personalizada
tr: Özel görünüm güncellenirken hata

# s33f85f24c0f5f008
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
pt: Salvar
tr: Kaydet

# sfa5aa53305538dbf
source: received by:
de: empfangen von:
es: recibido por:
fr: reçu par :
it: ricevuto da:
ja: 受信者:
nl: ontvangen door:
pt: recebido por:
tr: alan:

# s3299c9f18ea6ef17
source: Choose Profile Picture
de: Profilbild auswählen
es: Elegir foto de perfil
fr: Choisir une photo de profil
it: Scegli immagine del profilo
ja: プロフィール画像を選択
nl: Profielfoto kiezen
pt: Escolher Foto de Perfil
tr: Profil Resmi Seç

# s3f2a04e5c1b2a709
source: click to copy
de: Klicken zum Kopieren
es: clic para copiar
fr: cliquez pour copier
it: clicca per copiare
ja: クリックしてコピー
nl: klik om te kopiëren
pt: clique para copiar
tr: kopyalamak için tıklayın

# s16fbcb6c19d06e60
source: Hash copied to clipboard.
de: Hash in die Zwischenablage kopiert.
es: Hash copiado al portapapeles.
fr: Hash copié dans le presse-papiers.
it: Hash copiato negli appunti.
ja: ハッシュがクリップボードにコピーされました。
nl: Hash gekopieerd naar klembord.
pt: Hash copiado para a área de transferência.
tr: Hash panoya kopyalandı.

# se5d39037ee051a67
source: Change Group Icon
de: Gruppensymbol ändern
es: Cambiar icono del grupo
fr: Changer l'icône du groupe
it: Cambia icona del Gruppo
ja: グループアイコンを変更
nl: Groepsicoon wijzigen
pt: Alterar Ícone do Grupo
tr: Grup Simgesini Değiştir

# sa5ca0ea1eea6b70b
source: Only stewards can change the group profile.
de: Nur Verwalter können das Gruppenprofil ändern.
es: Solo los administradores pueden cambiar el perfil del grupo.
fr: Seuls les administrateurs peuvent modifier le profil du groupe.
it: Solo i Referenti possono modificare il profilo del gruppo.
ja: 管理者のみがグループプロフィールを変更できます。
nl: Alleen verzorgers kunnen het groepsprofiel wijzigen.
pt: Apenas Referentes podem alterar o perfil do grupo.
tr: Yalnızca Rehberler grup profilini değiştirebilir.

# se49ae8ea6d091fe9
source: Group ID
de: Gruppen-ID
es: ID del grupo
fr: ID du groupe
it: ID del Gruppo
ja: グループID
nl: Groeps-ID
pt: ID do Grupo
tr: Grup Kimliği

# se1e8fc3e4fdea935
source: Unique identifier of this group.
de: Eindeutige Kennung dieser Gruppe.
es: Identificador único de este grupo.
fr: Identifiant unique de ce groupe.
it: Identificatore univoco di questo gruppo.
ja: このグループの一意の識別子。
nl: Unieke identificatie van deze groep.
pt: Identificador único deste grupo.
tr: Bu grubun benzersiz tanımlayıcısı.

# s6b138c631a7d2a2c
source: Discard Changes
de: Anderungen verwerfen
es: Descartar cambios
fr: Annuler les modifications
it: Annulla modifiche
ja: 変更を破棄
nl: Wijzigingen verwerpen
pt: Descartar Alterações
tr: Değişiklikleri At

# s031945e67717bf79
source: Save Changes
de: Anderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva modifiche
ja: 変更を保存
nl: Wijzigingen opslaan
pt: Salvar Alterações
tr: Değişiklikleri Kaydet

# s0760375151ab885e
source: Tool deprecated.
de: Tool als veraltet markiert.
es: Herramienta deprecada.
fr: Outil obsolète.
it: Tool deprecato.
ja: ツールが非推奨になりました。
nl: Tool afgekeurd.
pt: Tool depreciado.
tr: Araç kullanımdan kaldırıldı.

# s3e8665467b867e72
source: Failed to deprecate tool (see console for details)
de: Tool konnte nicht als veraltet markiert werden (Details in der Konsole)
es: Error al deprecar la herramienta (ver consola para detalles)
fr: Échec de l'obsolescence de l'outil (voir la console pour les détails)
it: Deprecazione del tool non riuscita (vedi la console per i dettagli)
ja: ツールの非推奨化に失敗しました(詳細はコンソールを参照)
nl: Tool afkeuren mislukt (zie console voor details)
pt: Falha ao depreciar o tool (veja o console para detalhes)
tr: Araç kullanımdan kaldırılamadı (ayrıntılar için konsola bakın)

# s4eb1d65f04b7c16d
source: Failed to undeprecate tool (see console for details)
de: Veraltungs-Markierung konnte nicht entfernt werden (Details in der Konsole)
es: Error al eliminar deprecación de la herramienta (ver consola para detalles)
fr: Échec du retrait de l'obsolescence de l'outil (voir la console pour les détails)
it: Rimozione della deprecazione del tool non riuscita (vedi la console per i dettagli)
ja: ツールの非推奨解除に失敗しました(詳細はコンソールを参照)
nl: Tool goedkeuren mislukt (zie console voor details)
pt: Falha ao remover depreciação do tool (veja o console para detalhes)
tr: Aracın kullanımdan kaldırması geri alınamadı (ayrıntılar için konsola bakın)

# s47b949de125f96c3
source: Deprecating will hide this tool from new members for activation; existing members will see it as deprecated.
de: Veraltung wird dieses Tool fürneue Mitglieder zur Aktivierung ausblenden; bestehende Mitglieder sehen es als veraltet.
es: Deprecar ocultará esta herramienta de nuevos miembros para activación; los miembros existentes la verán como deprecada.
fr: L'obsolescence cachera cet outil pour les nouveaux membres ; les membres existants le verront comme obsolète.
it: La deprecazione nasconderà questo tool ai nuovi membri per l'attivazione; i membri esistenti lo vedranno come deprecato.
ja: 非推奨にすると、このツールは新しいメンバーの有効化から非表示になります。既存のメンバーには非推奨として表示されます。
nl: Afkeuren verbergt deze tool voor nieuwe leden voor activering; bestaande leden zien het als afgekeurd.
pt: Depreciar ocultará este tool de novos membros para ativação; membros existentes o verão como depreciado.
tr: Kullanımdan kaldırma bu aracı yeni üyelerden etkinleştirme için gizleyecek; mevcut üyeler kullanımdan kaldırılmış olarak görecek.

# s5b3f628f0a5a62ac
source: Deprecate for Group
de: Fur Gruppe als veraltet markieren
es: Deprecar para el grupo
fr: Rendre obsolète pour le groupe
it: Depreca per il Gruppo
ja: グループで非推奨に設定
nl: Afkeuren voor Groep
pt: Depreciar para o Grupo
tr: Grup İçin Kullanımdan Kaldır

# s0e53ef4364107018
source: Remove deprecation tag for this tool.
de: Veraltungs-Markierung fürdieses Tool entfernen.
es: Eliminar etiqueta de deprecación de esta herramienta.
fr: Retirer la marque d'obsolescence pour cet outil.
it: Rimuovi il tag di deprecazione per questo tool.
ja: このツールの非推奨タグを削除します。
nl: Afkeuringstag voor deze tool verwijderen.
pt: Remover a marcação de depreciação deste tool.
tr: Bu araç için kullanımdan kaldırma etiketini kaldır.

# s872b1ad125de32b5
source: Undeprecate
de: Veraltung aufheben
es: Eliminar deprecación
fr: Retirer la marque d'obsolescence
it: Rimuovi deprecazione
ja: 非推奨を解除
nl: Goedkeuren
pt: Remover Depreciação
tr: Kullanımdan Kaldırmayı Geri Al

# s58cf3830485fd5ec
source: advanced settings
de: erweiterte Einstellungen
es: configuración avanzada
fr: paramètres avancés
it: impostazioni avanzate
ja: 詳細設定
nl: geavanceerde instellingen
pt: configurações avançadas
tr: gelişmiş ayarlar

# s195a1ab2540d51a4
source: Deprecated
de: Veraltet
es: Deprecado
fr: Marqué comme obsolète
it: Deprecato
ja: 非推奨
nl: Afgekeurd
pt: Depreciado
tr: Kullanımdan Kaldırıldı

# s81850fd21bd71f71
source: tool hash
es: hash de herramienta
fr: hash de l'outil
it: hash del tool
ja: ツールハッシュ
pt: hash do tool
tr: araç hash'i

# s454fef8d9887fc7b
source: Allways-online nodes should install this tool by default
de: Immer-online-Knoten sollten dieses Tool standardmassig installieren
es: Los nodos siempre conectados deberían instalar esta herramienta por defecto
fr: Les noeuds toujours-en-ligne doivent installer cet outil par défaut
it: I nodi sempre online dovrebbero installare questo tool per impostazione predefinita
ja: 常時オンラインノードはデフォルトでこのツールをインストールする必要があります
nl: Altijd-online nodes moeten deze tool standaard installeren
pt: Nós sempre-online devem instalar este tool por padrão
tr: Her zaman çevrimiçi düğümler bu aracı varsayılan olarak yüklemeli

# s965c503c3e42fdfe
source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé
it: Abilitato
ja: 有効
nl: Ingeschakeld
pt: Ativado
tr: Etkin

# s66722bc2ea775e05
source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Desactive
it: Disabilitato
ja: 無効
nl: Uitgeschakeld
pt: Desativado
tr: Devre Dışı

# s5f6a6b76ddc59610
source: Uninstall for me
de: Fur mich deinstallieren
es: Desinstalar para mí
fr: Désinstaller pour moi
it: Disinstalla per me
ja: 自分用にアンインストール
nl: Voor mij verwijderen
pt: Desinstalar para mim
tr: Benim için kaldır

# se53f0886d793813b
source: No ignored tools.
de: Keine ignorierten Tools.
es: Sin herramientas ignoradas.
fr: Aucun outil ignoré.
it: Nessun tool ignorato.
ja: 無視されたツールはありません。
nl: Geen genegeerde tools.
pt: Nenhum tool ignorado.
tr: Göz ardı edilen araç yok.

# s79ce03bd39ecb043
source: Activate All
de: Alle aktivieren
es: Activar todas
fr: Tout activer
it: Attiva tutti
ja: すべて有効化
nl: Alles activeren
pt: Ativar Todos
tr: Tümünü Etkinleştir

# s917734d83f35efa3
source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
it: Ignora
ja: 無視
nl: Negeren
pt: Ignorar
tr: Göz Ardı Et

# sbf4310079743ede4
source: No uninstalled tools.
de: Keine deinstallierten Tools.
es: Sin herramientas desinstaladas.
fr: Aucun outil désinstallé.
it: Nessun tool disinstallato.
ja: アンインストールされたツールはありません。
nl: Geen verwijderde tools.
pt: Nenhum tool desinstalado.
tr: Kaldırılmış araç yok.

# sdf2d511781a96bad
source: To Activate
de: Zu aktivieren
es: Por activar
fr: À activer
it: Da attivare
ja: 有効化待ち
nl: Te activeren
pt: Para Ativar
tr: Etkinleştirilecek

# sa45a194b58837e4f
source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
nl: Actief
pt: Ativo
tr: Etkin

# s0e1dc13dc6a16310
source: Uninstalled
de: Deinstalliert
es: Desinstalado
fr: Désinstallé
it: Disinstallato
ja: アンインストール済み
nl: Verwijderd
pt: Desinstalado
tr: Kaldırıldı

# s637e927368a66f25
source: Ignored
de: Ignoriert
es: Ignorado
fr: Ignoré
it: Ignorato
ja: 無視済み
nl: Genegeerd
pt: Ignorado
tr: Göz Ardı Edildi

# s43417e56f957ff34
source: assign steward role
de: Verwalterrolle zuweisen
es: asignar rol de administrador
fr: attribuer le rôle d'administrateur
it: assegna ruolo di Referente
ja: 管理者ロールを割り当て
nl: verzorgerrol toewijzen
pt: atribuir papel de Referente
tr: Rehber rolü ata

# s6e84b6d6d9819c25
source: no expiry
de: kein Ablauf
es: sin vencimiento
fr: sans expiration
it: nessuna scadenza
ja: 有効期限なし
nl: geen vervaldatum
pt: sem expiração
tr: süre sonu yok

# sbde6a2d370f6356f
source: Extend Role
de: Rolle verlangern
es: Extender rol
fr: Prolonger le rôle
it: Estendi ruolo
ja: ロールを延長
nl: Rol verlengen
pt: Estender Papel
tr: Rolü Uzat

# s4df2cd89bceba12f
source: Assign Steward role to
de: Verwalterrolle zuweisen an
es: Asignar rol de administrador a
fr: Attribuer le rôle d'administrateur à
it: Assegna ruolo di Referente a
ja: 管理者ロールを割り当てる:
nl: Verzorgerrol toewijzen aan
pt: Atribuir papel de Referente a
tr: Rehber rolünü şuna ata:

# s043ccb66dea567af
source: until:
de: bis:
es: hasta:
fr: jusqu'à :
it: fino a:
ja: 期限:
nl: tot:
pt: até:
tr: şu tarihe kadar:

# sac8252732f2edb19
source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
nl: Datum
pt: Data
tr: Tarih

# s48e186fb300e5464
source: Time
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
ja: 時間
nl: Tijd
pt: Hora
tr: Saat

# sa7d03b23138f5267
source: forever (no expiration date)
de: fur immer (kein Ablaufdatum)
es: para siempre (sin fecha de vencimiento)
fr: pour toujours (sans date d'expiration)
it: per sempre (nessuna data di scadenza)
ja: 永久(有効期限なし)
nl: voor altijd (geen vervaldatum)
pt: para sempre (sem data de expiração)
tr: sonsuza kadar (süre sonu yok)

# s0b93f9778794737c
source: I understand that after assigning someone to the Steward role
de: Ich verstehe, dass nach der Zuweisung der Verwalterrolle
es: Entiendo que después de asignar a alguien el rol de administrador
fr: Je comprends qu'après avoir attribué le rôle d'administrateur à quelqu'un
it: Capisco che dopo aver assegnato a qualcuno il ruolo di Referente
ja: 管理者ロールを割り当てた後は
nl: Ik begrijp dat na het toewijzen van iemand aan de Verzorgerrol
pt: Eu entendo que após atribuir alguém ao papel de Referente
tr: Birine Rehber rolü atadıktan sonra

# s5359ae748cb89c2c
source: I cannot undo the action.
de: ich die Aktion nicht ruckgangig machen kann.
es: No puedo deshacer la acción.
fr: je ne peux pas annuler cette action.
it: non posso annullare l'azione.
ja: この操作を元に戻せないことを理解しています。
nl: ik de actie niet ongedaan kan maken.
pt: eu não posso desfazer a ação.
tr: işlemi geri alamayacağımı anlıyorum.

# sc99731a5ed9a3ccb
source: A member will stay a Steward forever or until the specified date.
de: Ein Mitglied bleibt fürimmer Verwalter oder bis zum angegebenen Datum.
es: Un miembro permanecerá como administrador para siempre o hasta la fecha especificada.
fr: Un membre restera administrateur pour toujours où jusqu'à la date specifiée.
it: Un membro rimarrà Referente per sempre o fino alla data specificata.
ja: メンバーは永久に、または指定された日付まで管理者のままです。
nl: Een lid blijft voor altijd Verzorger of tot de opgegeven datum.
pt: Um membro permanecerá como Referente para sempre ou até a data especificada.
tr: Bir üye sonsuza kadar veya belirtilen tarihe kadar Rehber olarak kalacak.

# s443f3886c4025e94
source: Assign Steward Role
de: Verwalterrolle zuweisen
es: Asignar rol de administrador
fr: Attribuer le rôle d'administrateur
it: Assegna ruolo di Referente
ja: 管理者ロールを割り当て
nl: Verzorgerrol toewijzen
pt: Atribuir Papel de Referente
tr: Rehber Rolü Ata

# safb6dffff2680544
source: name*
es: nombre*
fr: nom*
it: nome*
ja: 名前*
nl: naam*
pt: nome*
tr: ad*

# s3798c0344c399eb7
source: Min. ${this.store?.config?.minNicknameLength ?? 3} characters
de: Mind. ${this.store?.config?.minNicknameLength ?? 3} Zeichen
es: Mín. ${this.store?.config?.minNicknameLength ?? 3} caracteres
fr: Min. ${this.store?.config?.minNicknameLength ?? 3} caractères
it: Min. ${this.store?.config?.minNicknameLength ?? 3} caratteri
ja: 最小${this.store?.config?.minNicknameLength ?? 3}文字
nl: Min. ${this.store?.config?.minNicknameLength ?? 3} tekens
pt: Mín. ${this.store?.config?.minNicknameLength ?? 3} caracteres
tr: Min. ${this.store?.config?.minNicknameLength ?? 3} karakter

# sc93a9aa3e5bcbf5d
source: Save Profile
de: Profil speichern
es: Guardar perfil
fr: Enregistrer le profil
it: Salva profilo
ja: プロフィールを保存
nl: Profiel opslaan
pt: Salvar Perfil
tr: Profili Kaydet

# s639c68c3284a2269
source: Update Profile
de: Profil aktualisieren
es: Actualizar perfil
fr: Mettre à jour le profil
it: Aggiorna profilo
ja: プロフィールを更新
nl: Profiel bijwerken
pt: Atualizar Perfil
tr: Profili Güncelle

# s08b73807b55c4bbe
source: in
es: en
fr: dans
ja: 内
pt: em
tr: içinde

# s77997784a8b9d635
source: This will delete all your data related to this group and the Tools you joined therein from your computer.
de: Dies wird alle Ihre Daten zu dieser Gruppe und den darin beigetretenen Tools von Ihrem Computer löschen.
es: Esto eliminará todos tus datos relacionados con este grupo y las herramientas a las que te uniste de tu computadora.
fr: Cela supprimera toutes vos donnees liées à ce groupe et aux outils auxquels vous avez adheré de votre ordinateur.
it: Questo eliminerà tutti i tuoi dati relativi a questo gruppo e ai Tool a cui ti sei unito dal tuo computer.
ja: これにより、このグループと参加したツールに関連するすべてのデータがコンピュータから削除されます。
nl: Dit verwijdert al je gegevens gerelateerd aan deze groep en de Tools waaraan je hebt deelgenomen van je computer.
pt: Isso excluirá todos os seus dados relacionados a este grupo e os Tools aos quais você aderiu do seu computador.
tr: Bu, bu grupla ilgili tüm verilerinizi ve içinde katıldığınız araçları bilgisayarınızdan silecek.

# s51a3788bbb43cf2f
source: Other members of the group can keep using the group and any Tools they joined themselves.
de: Andere Gruppenmitglieder können die Gruppe und alle Tools, denen sie selbst beigetreten sind, weiterhin nutzen.
es: Otros miembros del grupo pueden seguir usando el grupo y cualquier herramienta a la que se hayan unido.
fr: Les autres membres du groupe peuvent continuer à utiliser le groupe et tous les outils auxquels ils ont adhéré eux-mêmes.
it: Gli altri membri del gruppo possono continuare a usare il gruppo e tutti i Tool a cui si sono uniti.
ja: グループの他のメンバーは、グループと自分で参加したツールを引き続き使用できます。
nl: Andere leden van de groep kunnen de groep en alle Tools waaraan ze zelf hebben deelgenomen blijven gebruiken.
pt: Outros membros do grupo podem continuar usando o grupo e quaisquer Tools aos quais eles próprios aderiram.
tr: Grubun diğer üyeleri grubu ve kendilerinin katıldığı araçları kullanmaya devam edebilir.

# sfad30611c68ecd70
source: Disable Group
de: Gruppe deaktivieren
es: Deshabilitar grupo
fr: Désactiver le groupe
it: Disabilita Gruppo
ja: グループを無効化
nl: Groep uitschakelen
pt: Desativar Grupo
tr: Grubu Devre Dışı Bırak
