Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# s1cd2116b24de503a
source: Please note that the language translations here were made by AI. If you find any mistakes please send us feedback. You can activate the in-app screenshot/feedback tool in the Feedback dialog accessible from the Feedback button on the home page.
de: Bitte beachten Sie, dass die Sprachübersetzungen hier von KI erstellt wurden. Wenn Sie Fehler finden, senden Sie uns bitte Feedback. Sie können das In-App-Screenshot/Feedback-Tool im Feedback-Dialog aktivieren, der über die Feedback-Schaltfläche auf der Startseite erreichbar ist.
es: Tenga en cuenta que las traducciones de idiomas aquí fueron realizadas por IA. Si encuentra algún error, envíenos sus comentarios. Puede activar la herramienta de captura de pantalla/comentarios en la aplicación en el diálogo de Comentarios accesible desde el botón Comentarios en la página de inicio.
fr: Veuillez noter que les traductions linguistiques ici ont été réalisées par l'IA. Si vous trouvez des erreurs, veuillez nous envoyer vos commentaires. Vous pouvez activer l'outil de capture d'écran/feedbacks accessible depuis le bouton Feedback sur la page d'accueil.
it: Si prega di notare che le traduzioni linguistiche qui sono state fatte dall'IA. Se trovi errori, inviaci il tuo feedback. Puoi attivare lo strumento di screenshot/feedback in-app nella finestra di dialogo Feedback accessibile dal pulsante Feedback nella pagina iniziale.
ja: こちらの言語翻訳はAIによって作成されました。間違いを見つけた場合は、フィードバックをお送りください。ホームページのフィードバックボタンからアクセスできるフィードバックダイアログでアプリ内スクリーンショット/フィードバックツールを有効化できます。
nl: Let op dat de taalvertalingen hier door AI zijn gemaakt. Als je fouten vindt, stuur ons dan feedback. Je kunt de in-app screenshot/feedbacktool activeren in het Feedbackvenster dat toegankelijk is via de Feedbackknop op de startpagina.
pt: Por favor, note que as traduções de idiomas aqui foram feitas por IA. Se encontrar algum erro, envie-nos o seu feedback. Pode ativar a ferramenta de captura de ecrã/feedback na aplicação no diálogo de Feedback acessível através do botão Feedback na página inicial.
tr: Lütfen buradaki dil çevirilerinin yapay zeka tarafından yapıldığını unutmayın. Herhangi bir hata bulursanız lütfen bize geri bildirim gönderin. Ana sayfadaki Geri Bildirim düğmesinden erişilebilen Geri Bildirim iletişim kutusundaki uygulama içi ekran görüntüsü/geri bildirim aracını etkinleştirebilirsiniz.

# s14539699e3c478c2
source: to open Clipboard
de: um Zwischenablage zu öffnen
es: para abrir el portapapeles
fr: pour ouvrir le presse-papiers
it: per aprire gli appunti
ja: でクリップボードを開く
nl: om Klembord te openen
pt: para abrir a área de transferência
tr: Panoyu açmak için

# sbe33c7c17242705f
source: Nothing in your pocket. Watch out for pocket icons to add things to your pocket.
de: Nichts in Ihrer Tasche. Achten Sie auf Taschensymbole, um Dinge zu Ihrer Tasche hinzuzufügen.
es: Nada en tu bolsillo. Busca los iconos de bolsillo para añadir cosas a tu bolsillo.
fr: Rien dans votre poche. Cherchez les icônes de la Poche pour ajouter des éléments à votre Poche.
it: Niente nella tua tasca. Cerca le icone della tasca per aggiungere elementi alla tua tasca.
ja: ポケットには何もありません。ポケットアイコンを探して、アイテムをポケットに追加しましょう。
nl: Niets in je pocket. Let op pocket-iconen om dingen aan je pocket toe te voegen.
pt: Nada no seu bolso. Procure os ícones de bolso para adicionar itens ao seu bolso.
tr: Cebinizde hiçbir şey yok. Cebinize bir şeyler eklemek için cep simgelerine dikkat edin.

# se2e3d764f68cee6b
source: drop to add to pocket
de: Ablegen, um zur Tasche hinzuzufügen
es: soltar para añadir al bolsillo
fr: déposer pour ajouter à la Poche
it: rilascia per aggiungere alla tasca
ja: ドロップしてポケットに追加
nl: laat los om aan pocket toe te voegen
pt: solte para adicionar ao bolso
tr: cebe eklemek için bırakın

# sc1407b21ee25eeab
source: Nothing in your pocket. Watch out for pocket icons to add assets to your pocket.
de: Nichts in Ihrer Tasche. Achten Sie auf Taschensymbole, um Assets zu Ihrer Tasche hinzuzufügen.
es: Nada en tu bolsillo. Busca los iconos de bolsillo para añadir recursos a tu bolsillo.
fr: Rien dans votre Poche. Cherchez les icônes de Poche pour ajouter des ressources à votre Poche.
it: Niente nella tua tasca. Cerca le icone della tasca per aggiungere risorse alla tua tasca.
ja: ポケットには何もありません。ポケットアイコンを探して、アセットをポケットに追加しましょう。
nl: Niets in je pocket. Let op pocket-iconen om assets aan je pocket toe te voegen.
pt: Nada no seu bolso. Procure os ícones de bolso para adicionar recursos ao seu bolso.
tr: Cebinizde hiçbir şey yok. Cebinize varlık eklemek için cep simgelerine dikkat edin.

# sf72cde0d8fea70e1
source: The Foyer is a space for sending ephemeral messages to other members of the group.
de: Das Foyer ist ein Bereich zum Senden von flüchtigen Nachrichten an andere Gruppenmitglieder.
es: El Vestíbulo es un espacio para enviar mensajes efímeros a otros miembros del grupo.
fr: Le Foyer est un espace pour envoyer des messages éphémères aux autres membres du groupe.
it: Il Foyer è uno spazio per inviare messaggi effimeri agli altri membri del gruppo.
ja: フォイエは、グループの他のメンバーに一時的なメッセージを送信するためのスペースです。
nl: De Foyer is een ruimte om tijdelijke berichten te sturen naar andere leden van de groep.
pt: O Foyer é um espaço para enviar mensagens efêmeras a outros membros do grupo.
tr: Foyer, grubun diğer üyelerine geçici mesajlar göndermek için bir alandır.

# sd8ea620cc72ecf78
source: None of these messages are ever stored, and they only go to other members who show as online in the group's member list.
de: Keine dieser Nachrichten wird jemals gespeichert, und sie werden nur an andere Mitglieder gesendet, die in der Mitgliederliste der Gruppe als online angezeigt werden.
es: Ninguno de estos mensajes se almacena, y solo se envían a otros miembros que aparecen en línea en la lista de miembros del grupo.
fr: Aucun de ces messages n'est stocké, et ils ne sont envoyés qu'aux autres membres qui apparaissent en ligne dans la liste des membres du groupe.
it: Nessuno di questi messaggi viene mai memorizzato, e vengono inviati solo agli altri membri che appaiono online nell'elenco dei membri del gruppo.
ja: これらのメッセージは保存されず、グループのメンバーリストでオンラインとして表示されている他のメンバーにのみ送信されます。
nl: Geen van deze berichten wordt ooit opgeslagen en ze gaan alleen naar andere leden die als online verschijnen in de ledenlijst van de groep.
pt: Nenhuma dessas mensagens é armazenada, e elas só são enviadas para outros membros que aparecem online na lista de membros do grupo.
tr: Bu mesajların hiçbiri hiçbir zaman saklanmaz ve yalnızca grubun üye listesinde çevrimiçi olarak görünen diğer üyelere gider.

# sa9f7f0bd2f12faa0
source: Foyer Messages:
de: Foyer-Nachrichten:
es: Mensajes del Vestíbulo:
fr: Messages du Foyer :
it: Messaggi del Foyer:
ja: フォイエメッセージ:
nl: Foyer-berichten:
pt: Mensagens do Foyer:
tr: Foyer Mesajları:

# s2535b903f4f0e868
source: You need to create or join a Group before you can install Tools.
de: Sie müssen eine Gruppe erstellen oder beitreten, bevor Sie Tools installieren können.
es: Necesitas crear o unirte a un grupo antes de poder instalar herramientas.
fr: Vous devez créer ou rejoindre un groupe avant de pouvoir installer des outils.
it: Devi creare o unirti a un gruppo prima di poter installare gli strumenti.
ja: ツールをインストールする前に、グループを作成するか参加する必要があります。
nl: Je moet een Groep aanmaken of eraan deelnemen voordat je Tools kunt installeren.
pt: Você precisa criar ou entrar em um grupo antes de poder instalar ferramentas.
tr: Araçları yükleyebilmek için önce bir Grup oluşturmanız veya bir Gruba katılmanız gerekir.

# s16786404fd083e75
source: Error fetching the registered Tools in this group
de: Fehler beim Abrufen der registrierten Tools in dieser Gruppe
es: Error al obtener las herramientas registradas en este grupo
fr: Erreur lors de la récupération des outils enregistrés dans ce groupe
it: Errore nel recupero degli strumenti registrati in questo gruppo
ja: このグループで登録されたツールの取得中にエラーが発生しました
nl: Fout bij het ophalen van de geregistreerde Tools in deze groep
pt: Erro ao obter as ferramentas registradas neste grupo
tr: Bu gruptaki kayıtlı araçlar alınırken hata oluştu

# sce917469a53e53a1
source: Error displaying the Tools
de: Fehler beim Anzeigen der Tools
es: Error al mostrar las herramientas
fr: Erreur lors de l'affichage des outils
it: Errore nella visualizzazione degli strumenti
ja: ツールの表示中にエラーが発生しました
nl: Fout bij het weergeven van de Tools
pt: Erro ao exibir as ferramentas
tr: Araçlar görüntülenirken hata oluştu

# s60c0bc90449eacf3
source: Error fetching the Tools installed in this group
de: Fehler beim Abrufen der in dieser Gruppe installierten Tools
es: Error al obtener las herramientas instaladas en este grupo
fr: Erreur lors de la récupération des outils installés dans ce groupe
it: Errore nel recupero degli strumenti installati in questo gruppo
ja: このグループにインストールされたツールの取得中にエラーが発生しました
nl: Fout bij het ophalen van de geïnstalleerde Tools in deze groep
pt: Erro ao obter as ferramentas instaladas neste grupo
tr: Bu grupta yüklü araçlar alınırken hata oluştu

# sdf01b652401a2d8d
source: Failed to get running Tools.
de: Fehler beim Abrufen der laufenden Tools.
es: Error al obtener las herramientas en ejecución.
fr: Échec de la récupération des outils en cours d'exécution.
it: Impossibile ottenere gli strumenti in esecuzione.
ja: 実行中のツールの取得に失敗しました。
nl: Actieve Tools ophalen mislukt.
pt: Falha ao obter as ferramentas em execução.
tr: Çalışan araçlar alınamadı.

# s182d4e00e211dcca
source: Design Feedback
es: Comentarios de diseño
fr: Feedback sur le design
it: Feedback sul design
nl: Ontwerpfeedback
pt: Feedback de Design
tr: Tasarım Geri Bildirimi

# sd24445593cfc39de
source: Enable Design Feedback Mode
de: Design-Feedback-Modus aktivieren
es: Activar modo de comentarios de diseño
fr: Activer le mode Feedback sur le design
it: Attiva modalità feedback sul design
nl: Ontwerpfeedbackmodus inschakelen
pt: Ativar modo de feedback de design
tr: Tasarım Geri Bildirim Modunu Etkinleştir

# s1a5230a71d9285c1
source: Capture
de: Aufnehmen
es: Capturar
fr: Capturer
it: Cattura
nl: Vastleggen
pt: Capturar
tr: Yakala

# sb5e180cb985511ff
source: Click and drag to select an area
de: Klicken und ziehen, um einen Bereich auszuwählen
es: Haga clic y arrastre para seleccionar un área
fr: Cliquez et faites glisser pour sélectionner une zone
it: Fai clic e trascina per selezionare un'area
nl: Klik en sleep om een gebied te selecteren
pt: Clique e arraste para selecionar uma área
tr: Bir alan seçmek için tıklayıp sürükleyin

# s5fa1b8f452fda064
source: Submit Feedback
de: Feedback senden
es: Enviar comentarios
fr: Soumettre un retour
it: Invia feedback
nl: Feedback verzenden
pt: Enviar Feedback
tr: Geri Bildirim Gönder

# sb2682d714ccbac46
source: Describe your feedback
de: Beschreiben Sie Ihr Feedback
es: Describa sus comentarios
fr: Décrivez votre feedback
it: Descrivi il tuo feedback
nl: Beschrijf je feedback
pt: Descreva seu feedback
tr: Geri bildiriminizi açıklayın

# s5ac24d9358320eef
source: What would you like to share about this part of the UI?
de: Was möchten Sie zu diesem Teil der Benutzeroberfläche mitteilen?
es: ¿Qué le gustaría compartir sobre esta parte de la interfaz?
fr: Que souhaitez-vous partager à propos de cette partie de l'interface ?
it: Cosa vorresti condividere riguardo questa parte dell'interfaccia?
nl: Wat wil je delen over dit deel van de interface?
pt: O que você gostaria de compartilhar sobre esta parte da interface?
tr: Arayüzün bu kısmı hakkında ne paylaşmak istersiniz?

# sb3d4f79d9d8b71e5
source: Submit
de: Senden
es: Enviar
fr: Soumettre
it: Invia
nl: Verzenden
pt: Enviar
tr: Gönder

# sd8505ee703ddcb65
source: Give Design Feedback
de: Design-Feedback geben
es: Dar comentarios de diseño
fr: Donner un feedback sur le design
it: Dai un feedback sul design
nl: Ontwerpfeedback geven
pt: Dar feedback de design
tr: Tasarım Geri Bildirimi Ver

# sa832cb9d119e48f8
source: Copied to clipboard
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
it: Copiato negli appunti
nl: Gekopieerd naar klembord
pt: Copiado para a área de transferência
tr: Panoya kopyalandı

# s417a0b7eadfddf0e
source: Feedback History
de: Feedback-Verlauf
es: Historial de comentarios
fr: Historique des feedbacks
it: Cronologia feedback
nl: Feedbackgeschiedenis
pt: Histórico de feedback
tr: Geri Bildirim Geçmişi

# sf55d0809d5afeafc
source: No feedback submitted yet.
de: Noch kein Feedback eingereicht.
es: No se han enviado comentarios aún.
fr: Aucun feedback soumis pour le moment.
it: Nessun feedback inviato finora.
nl: Nog geen feedback verzonden.
pt: Nenhum feedback enviado ainda.
tr: Henüz geri bildirim gönderilmedi.

# s8b7af9c477e83543
source: View Issue
de: Issue ansehen
es: Ver issue
fr: Voir l'issue
it: Vedi issue
nl: Issue bekijken
pt: Ver issue
tr: Issue'yu Görüntüle

# sea97ee88ea35358e
source: Moss GitHub repo
de: Moss GitHub-Repository
es: repositorio GitHub de Moss
fr: dépôt GitHub de Moss
it: repository GitHub di Moss
pt: repositório GitHub do Moss
tr: Moss GitHub deposuna

# see302f30d4ca5691
source: Feedback submitted. GitHub issue created.
de: Feedback eingereicht. GitHub-Issue erstellt.
es: Comentarios enviados. Issue de GitHub creada.
fr: Feedback envoyé. Issue GitHub créée.
it: Feedback inviato. Issue GitHub creata.
nl: Feedback verzonden. GitHub-issue aangemaakt.
pt: Feedback enviado. Issue do GitHub criada.
tr: Geri bildirim gönderildi. GitHub issue'su oluşturuldu.

# se2841d25d173cfa5
source: Feedback saved locally. Could not create GitHub issue.
de: Feedback lokal gespeichert. GitHub-Issue konnte nicht erstellt werden.
es: Comentarios guardados localmente. No se pudo crear la issue de GitHub.
fr: Feedback sauvegardé localement. Impossible de créer l'issue GitHub.
it: Feedback salvato localmente. Impossibile creare l'issue GitHub.
nl: Feedback lokaal opgeslagen. Kon geen GitHub-issue aanmaken.
pt: Feedback salvo localmente. Não foi possível criar a issue do GitHub.
tr: Geri bildirim yerel olarak kaydedildi. GitHub issue'su oluşturulamadı.

# s403d86e8b3392e49
source: Feedback saved locally.
de: Feedback lokal gespeichert.
es: Comentarios guardados localmente.
fr: Feedback sauvegardé localement.
it: Feedback salvato localmente.
nl: Feedback lokaal opgeslagen.
pt: Feedback salvo localmente.
tr: Geri bildirim yerel olarak kaydedildi.

# sbccd620b66cf8efd
source: Feedback saved locally. Could not reach server.
de: Feedback lokal gespeichert. Server nicht erreichbar.
es: Comentarios guardados localmente. No se pudo conectar al servidor.
fr: Feedback sauvegardé localement. Serveur inaccessible.
it: Feedback salvato localmente. Server non raggiungibile.
nl: Feedback lokaal opgeslagen. Kon server niet bereiken.
pt: Feedback salvo localmente. Não foi possível acessar o servidor.
tr: Geri bildirim yerel olarak kaydedildi. Sunucuya ulaşılamadı.

# sa001c7eb0d28aaec
source: This screenshot and text, along with Moss version and OS info, will be added as a public GitHub issue to the
de: Dieser Screenshot und Text sowie die Moss-Version und OS-Informationen werden als öffentliches GitHub-Issue zum
es: Esta captura de pantalla y texto, junto con la versión de Moss e información del sistema operativo, se añadirán como un issue público de GitHub al
fr: Cette capture d'écran et ce texte, ainsi que la version de Moss et les informations sur l'OS, seront ajoutés en tant qu'issue GitHub publique au
it: Questo screenshot e testo, insieme alla versione di Moss e alle informazioni sul sistema operativo, verranno aggiunti come issue pubblica su GitHub al
nl: Deze schermafbeelding en tekst, samen met Moss-versie en OS-info, worden als publieke GitHub-issue toegevoegd aan de
pt: Esta captura de tela e texto, juntamente com a versão do Moss e informações do sistema operacional, serão adicionados como uma issue pública do GitHub ao
tr: Bu ekran görüntüsü ve metin, Moss sürümü ve işletim sistemi bilgileriyle birlikte, herkese açık bir GitHub issue olarak

# sed6fca73e1adda45
source: Design Feedback Mode
de: Design-Feedback-Modus
es: Modo de comentarios de diseño
fr: Mode Feedback sur le design
it: Modalità feedback sul design
nl: Ontwerpfeedbackmodus
pt: Modo de feedback de design
tr: Tasarım Geri Bildirim Modu

# sdd3888e4a6dbb0b7
source: You can also enable or disable this mode in Settings > Feedback.
de: Sie können diesen Modus auch in Einstellungen > Feedback aktivieren oder deaktivieren.
es: También puede activar o desactivar este modo en Configuración > Comentarios.
fr: Vous pouvez également activer ou désactiver ce mode dans Paramètres > Feedback.
it: Puoi anche attivare o disattivare questa modalità in Impostazioni > Feedback.
nl: Je kunt deze modus ook in- of uitschakelen via Instellingen > Feedback.
pt: Você também pode ativar ou desativar este modo em Configurações > Feedback.
tr: Bu modu Ayarlar > Geri Bildirim'den de etkinleştirebilir veya devre dışı bırakabilirsiniz.

# s415e501370e4f1e4
source: Other Ways to Give Feedback
de: Andere Möglichkeiten, Feedback zu geben
es: Otras formas de dar comentarios
fr: Autres façons de donner du feedback
it: Altri modi per dare feedback
nl: Andere manieren om feedback te geven
pt: Outras formas de dar feedback
tr: Geri Bildirim Vermenin Diğer Yolları

# sd1b9a0f04718bc5d
source: If you want to send it privately, press "Copy" to copy the feedback to your clipboard and email it to moss.0.15.feedback@theweave.social.
de: Wenn Sie es privat senden möchten, klicken Sie auf "Kopieren", um das Feedback in Ihre Zwischenablage zu kopieren und per E-Mail an moss.0.15.feedback@theweave.social zu senden.
es: Si desea enviarlo de forma privada, pulse "Copiar" para copiar los comentarios a su portapapeles y enviarlos por correo electrónico a moss.0.15.feedback@theweave.social.
fr: Si vous souhaitez l'envoyer de manière privée, appuyez sur "Copier" pour copier le commentaire dans votre presse-papiers et l'envoyer par e-mail à moss.0.15.feedback@theweave.social.
it: Se vuoi inviarlo privatamente, premi "Copia" per copiare il feedback negli appunti e inviarlo via email a moss.0.15.feedback@theweave.social.
nl: Als je het privé wilt verzenden, druk op "Kopiëren" om de feedback naar je klembord te kopiëren en mail het naar moss.0.15.feedback@theweave.social.
pt: Se quiser enviar de forma privada, pressione "Copiar" para copiar o feedback para a área de transferência e envie por e-mail para moss.0.15.feedback@theweave.social.
tr: Gizli olarak göndermek istiyorsanız, geri bildirimi panonuza kopyalamak için "Kopyala"ya basın ve moss.0.15.feedback@theweave.social adresine e-posta ile gönderin.

# s08a64b07b54df8d4
source: by
de: von
it: da
nl: door
pt: por
tr: tarafından

# s8763e7dbdf84093d
source: Installation successful
de: Installation erfolgreich
it: Installazione completata
nl: Installatie geslaagd
pt: Instalação bem-sucedida
tr: Kurulum başarılı

# s08a95f07b55050a7
source: me
de: ich
it: io
nl: ik
pt: eu
tr: ben

# sf70accff890a3e36
source: Tool activated.
de: Tool aktiviert.
it: Strumento attivato.
nl: Tool geactiveerd.
pt: Ferramenta ativada.
tr: Araç etkinleştirildi.

# s3a41d065ac965e2a
source: abandoned by:
de: aufgegeben von:
it: abbandonato da:
nl: verlaten door:
pt: abandonado por:
tr: terk eden:

# s6466997515d6d5b3
source: New Steward Added.
de: Neuer Verwalter hinzugefügt.
it: Nuovo Referente aggiunto.
nl: Nieuwe Verzorger toegevoegd.
pt: Novo Referente adicionado.
tr: Yeni Rehber eklendi.

# s3d0d58199047bee5
source: Uninstalled by:
de: Deinstalliert von:
it: Disinstallato da:
nl: Verwijderd door:
pt: Desinstalado por:
tr: Kaldıran:

# sa60b341bc63f22e5
source: Successfully activated all ${successCount} tools.
de: Alle ${successCount} Tools erfolgreich aktiviert.
it: Tutti i ${successCount} strumenti attivati con successo.
nl: Alle ${successCount} tools succesvol geactiveerd.
pt: Todas as ${successCount} ferramentas ativadas com sucesso.
tr: Tüm ${successCount} araç başarıyla etkinleştirildi.

# sb6e3761a156a287c
source: Activated ${successCount} tools. ${failCount} failed (see console for details).
de: ${successCount} Tools aktiviert. ${failCount} fehlgeschlagen (siehe Konsole für Details).
it: ${successCount} strumenti attivati. ${failCount} falliti (vedi console per dettagli).
nl: ${successCount} tools geactiveerd. ${failCount} mislukt (zie console voor details).
pt: ${successCount} ferramentas ativadas. ${failCount} falharam (ver console para detalhes).
tr: ${successCount} araç etkinleştirildi. ${failCount} başarısız oldu (detaylar için konsola bakın).

# sef15c43dfc461396
source: Failed to activate all tools (see console for details).
de: Alle Tools konnten nicht aktiviert werden (siehe Konsole für Details).
it: Impossibile attivare tutti gli strumenti (vedi console per dettagli).
nl: Alle tools activeren mislukt (zie console voor details).
pt: Falha ao ativar todas as ferramentas (ver console para detalhes).
tr: Tüm araçlar etkinleştirilemedi (detaylar için konsola bakın).

# s4cbb78c19c17b7eb
source: Steward role assigned.
de: Verwalterrolle zugewiesen.
it: Ruolo di Referente assegnato.
nl: Verzorgerrol toegewezen.
pt: Função de Referente atribuída.
tr: Rehber rolü atandı.

# s2a61c518d1e493d1
source: Profile updated.
de: Profil aktualisiert.
it: Profilo aggiornato.
nl: Profiel bijgewerkt.
pt: Perfil atualizado.
tr: Profil güncellendi.

# s365a7b194bc6e1dd
source: Tool installed.
de: Tool installiert.
it: Strumento installato.
nl: Tool geïnstalleerd.
pt: Ferramenta instalada.
tr: Araç yüklendi.

# sb5f4daa1bf12f954
source: DhtOp logged to console.
de: DhtOp in Konsole protokolliert.
it: DhtOp registrato nella console.
nl: DhtOp naar console gelogd.
pt: DhtOp registrado no console.
tr: DhtOp konsola kaydedildi.

# s949586df2fc249a6
source: Stats saved to logs folder (Help > Open Logs)
de: Statistiken im Logs-Ordner gespeichert (Hilfe > Logs öffnen)
it: Statistiche salvate nella cartella dei log (Aiuto > Apri Log)
nl: Statistieken opgeslagen in logmap (Help > Logs openen)
pt: Estatísticas salvas na pasta de logs (Ajuda > Abrir Logs)
tr: İstatistikler loglar klasörüne kaydedildi (Yardım > Logları Aç)

# s6d4ea06717ba190f
source: New ${this._showCreatableView?.creatable.label} created.
de: Neues ${this._showCreatableView?.creatable.label} erstellt.
it: Nuovo ${this._showCreatableView?.creatable.label} creato.
nl: Nieuwe ${this._showCreatableView?.creatable.label} aangemaakt.
pt: Novo ${this._showCreatableView?.creatable.label} criado.
tr: Yeni ${this._showCreatableView?.creatable.label} oluşturuldu.

# se122ec103ad3a22b
source: Asset Viewer
de: Asset-Betrachter
es: Visor de activos
fr: Visionneuse d'assets
it: Visualizzatore risorse
pt: Visualizador de ativos
tr: Varlık Görüntüleyici

# s502cf76d28a6568a
source: This is where assets are displayed. Opening an asset from one of your Tools will create a new tab here.
de: Hier werden Assets angezeigt. Wenn Sie ein Asset aus einem Ihrer Tools öffnen, wird hier ein neuer Tab erstellt.
es: Aquí es donde se muestran los activos. Al abrir un activo desde una de tus herramientas, se creará una nueva pestaña aquí.
fr: C'est ici que les assets sont affichés. L'ouverture d'un asset depuis un de vos outils créera un nouvel onglet ici.
it: Qui vengono visualizzate le risorse. Aprendo una risorsa da uno dei tuoi strumenti verrà creata una nuova scheda qui.
nl: Hier worden assets weergegeven. Het openen van een asset vanuit een van je Tools maakt hier een nieuw tabblad aan.
pt: É aqui que os ativos são exibidos. Abrir um ativo de uma das suas ferramentas criará uma nova aba aqui.
tr: Varlıklar burada görüntülenir. Araçlarınızdan birinden bir varlık açtığınızda burada yeni bir sekme oluşturulur.

# s86f9012852d0da41
source: Hide Asset Viewer
de: Asset-Betrachter ausblenden
es: Ocultar visor de activos
fr: Masquer la visionneuse d'assets
it: Nascondi visualizzatore risorse
nl: Asset Viewer verbergen
pt: Ocultar visualizador de ativos
tr: Varlık görüntüleyiciyi gizle
