Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# s7390f8b75a4e40d4
source: They might have been already using a tool that you are looking for. No need to add it to your group space - just activate it for yourself and start collaborating!
de: Möglicherweise verwenden sie bereits ein Tool, das Sie suchen. Sie müssen es nicht zur Gruppe hinzufügen - aktivieren Sie es einfach für sich selbst und beginnen Sie mit der Zusammenarbeit!
es: Puede que ya estén usando una herramienta que buscas. No necesitas añadirla a tu espacio de grupo - simplemente actívala para ti y empieza a colaborar.
fr: Ils utilisent peut-être déjà un outil que vous recherchez. Pas besoin de l'ajouter à votre groupe - activez-le simplement pour vous et commencez à collaborer !
it: Potrebbero già usare un tool che stai cercando. Non c'è bisogno di aggiungerlo al tuo spazio di gruppo - basta attivarlo per te stesso e iniziare a collaborare.
ja: 探しているツールを既に使用しているかもしれません。グループスペースに追加する必要はありません - 自分用に有効化してコラボレーションを始めましょう!
nl: Ze gebruiken misschien al een tool die je zoekt. Je hoeft het niet aan je groepsruimte toe te voegen - activeer het gewoon voor jezelf en begin met samenwerken!
pt: Eles podem já estar usando um tool que você procura. Não é necessário adicioná-lo ao seu espaço de grupo - basta ativá-lo para você e começar a colaborar.
tr: Aradığınız bir aracı zaten kullanıyor olabilirler. Grup alanınıza eklemenize gerek yok - kendiniz için etkinleştirin ve işbirliğine başlayın!

# s1d1484091c0237f3
source: Invite People
de: Personen einladen
es: Invitar personas
fr: Invitez des personnes
it: Invita persone
ja: 人を招待
nl: Mensen uitnodigen
pt: Convidar Pessoas
tr: Kişileri Davet Et

# s21d35084661d25a6
source: Copy and send the link below to invite people:
de: Kopieren und senden Sie den folgenden Link, um Personen einzuladen:
es: Copia y envía el siguiente enlace para invitar personas:
fr: Copiez et envoyez le lien ci-dessous pour inviter des personnes :
it: Copia e invia il link qui sotto per invitare persone:
ja: 以下のリンクをコピーして送信し、人を招待してください:
nl: Kopieer en verstuur de onderstaande link om mensen uit te nodigen:
pt: Copie e envie o link abaixo para convidar pessoas:
tr: Kişileri davet etmek için aşağıdaki bağlantıyı kopyalayıp gönderin:

# s7236264a0e8164bb
source: Invite link copied to clipboard.
de: Einladungslink in die Zwischenablage kopiert.
es: Enlace de invitación copiado al portapapeles.
fr: Lien d'invitation copié dans le presse-papiers.
it: Link di invito copiato negli appunti.
ja: 招待リンクがクリップボードにコピーされました。
nl: Uitnodigingslink gekopieerd naar klembord.
pt: Link de convite copiado para a área de transferência.
tr: Davet bağlantısı panoya kopyalandı.

# s3687049d1af562c4
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
nl: Kopiëren
pt: Copiar
tr: Kopyala

# s5ae217c0cc09e418
source: About invite links:
de: Uber Einladungslinks:
es: Sobre los enlaces de invitación:
fr: À propos des liens d'invitation :
it: Informazioni sui link di invito:
ja: 招待リンクについて:
nl: Over uitnodigingslinks:
pt: Sobre links de convite:
tr: Davet bağlantıları hakkında:

# s85211b812dbfebf4
source: Currently Moss invites work according to the rule "Here is my home address, the door is open." Everyone with a link can join the group, so be careful where you share this link.
de: Derzeit funktionieren Moss-Einladungen nach dem Prinzip "Hier ist meine Adresse, die Türsteht offen." Jeder mit einem Link kann der Gruppe beitreten, also seien Sie vorsichtig, wo Sie diesen Link teilen.
es: Actualmente las invitaciones de Moss funcionan según la regla "Aquí está mi dirección, la puerta está abierta". Cualquiera con un enlace puede unirse al grupo, así que ten cuidado dónde compartes este enlace.
fr: Actuellement, les invitations Moss fonctionnent selon la règle "Voici mon adresse, la porte est ouverte." Toute personne ayant un lien peut rejoindre le groupe, alors soyez prudent où vous partagez ce lien.
it: Attualmente gli inviti di Moss funzionano secondo la regola "Ecco il mio indirizzo, la porta è aperta." Chiunque abbia un link può unirsi al gruppo, quindi fai attenzione a dove condividi questo link.
ja: 現在、Mossの招待は「ここが私の家の住所です。ドアは開いています」というルールで機能します。リンクを持っている人は誰でもグループに参加できるため、このリンクを共有する場所には注意してください。
nl: Momenteel werken Moss-uitnodigingen volgens de regel "Hier is mijn huisadres, de deur staat open." Iedereen met een link kan deelnemen aan de groep, dus wees voorzichtig waar je deze link deelt.
pt: Atualmente os convites do Moss funcionam segundo a regra "Aqui está meu endereço, a porta está aberta." Qualquer pessoa com o link pode entrar no grupo, então tenha cuidado ao compartilhar este link.
tr: Şu anda Moss davetleri "İşte ev adresim, kapı açık" kuralına göre çalışıyor. Bağlantıya sahip herkes gruba katılabilir, bu yüzden bu bağlantıyı nerede paylaştığınıza dikkat edin.

# s7be45b1c52747d13
source: No tools yet.
de: Noch keine Tools.
es: Sin herramientas aún.
fr: Pas encore d'outils.
it: Nessun tool ancora.
ja: ツールはまだありません。
nl: Nog geen tools.
pt: Nenhum tool ainda.
tr: Henüz araç yok.

# scaf5d44824fbdded
source: Let's change that:
de: Das ändern wir:
es: Cambiemos eso:
fr: Changeons cela :
it: Cambiamo le cose:
ja: それを変えましょう:
nl: Laten we dat veranderen:
pt: Vamos mudar isso:
tr: Bunu değiştirelim:

# sfda931c0d8d794fb
source: activate tools
de: Tools aktivieren
es: activar herramientas
fr: activer des outils
it: attiva tool
ja: ツールを有効化
nl: tools activeren
pt: ativar tools
tr: araçları etkinleştir

# s477a2fd64cff5b47
source: add a tool
de: ein Tool hinzufügen
es: añadir una herramienta
fr: ajouter un outil
it: aggiungi un tool
ja: ツールを追加
nl: een tool toevoegen
pt: adicionar um tool
tr: araç ekle

# sf753462fb5ec0f72
source: Error fetching the group profile
de: Fehler beim Abrufen des Gruppenprofils
es: Error al obtener el perfil del grupo
fr: Erreur lors de la récuperation du profil du groupe
it: Errore nel recupero del profilo del gruppo
ja: グループプロフィールの取得中にエラーが発生しました
nl: Fout bij het ophalen van het groepsprofiel
pt: Erro ao buscar o perfil do grupo
tr: Grup profili alınırken hata

# s49730f3d5751a433
source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
nl: Laden...
pt: Carregando...
tr: Yükleniyor...

# s33e25cb4c896d243
source: my profile image
de: mein Profilbild
es: mi imagen de perfil
fr: mon image de profil
it: la mia immagine del profilo
ja: マイプロフィール画像
nl: mijn profielafbeelding
pt: minha imagem de perfil
tr: profil resmim

# s2ce9c3328e830141
source: Activate tools peers already use
de: Tools aktivieren, die Peers bereits verwenden
es: Activar herramientas que los compañeros ya usan
fr: Activer les outils que vos pairs utilisent déjà
it: Attiva i tool che i peer già usano
ja: ピアが既に使用しているツールを有効化
nl: Activeer tools die peers al gebruiken
pt: Ativar tools que os peers já usam
tr: Eşlerin zaten kullandığı araçları etkinleştir

# s3be68760fd7935f7
source: more used by peers
de: weitere von Peers verwendet
es: más usadas por compañeros
fr: autre(s) outil(s) utilisé(s) par les pairs
it: altri usati dai peer
ja: ピアがより多く使用
nl: meer gebruikt door peers
pt: mais usados por peers
tr: eşler tarafından daha çok kullanılan

# s40ad7672a00dd569
source: click to copy public key
de: Klicken zum Kopieren des öffentlichen Schlüssels
es: clic para copiar clave pública
fr: cliquez pour copier la clé publique
it: clicca per copiare la chiave pubblica
ja: クリックして公開キーをコピー
nl: klik om publieke sleutel te kopiëren
pt: clique para copiar a chave pública
tr: genel anahtarı kopyalamak için tıklayın

# s06d3f0cf967e308e
source: This is peer's public key. Use it to confirm the identity of the profile.
de: Dies ist der öffentliche Schlüssel des Peers. Verwenden Sie ihn, um die Identität des Profils zu bestätigen.
es: Esta es la clave pública del par. Úsala para confirmar la identidad del perfil.
fr: Ceci est la clé publique du pair. Utilisez-la pour confirmer l'identité du profil.
it: Questa è la chiave pubblica del peer. Usala per confermare l'identità del profilo.
ja: これはピアの公開キーです。プロフィールの身元確認に使用してください。
nl: Dit is de publieke sleutel van de peer. Gebruik het om de identiteit van het profiel te bevestigen.
pt: Esta é a chave pública do peer. Use-a para confirmar a identidade do perfil.
tr: Bu eşin genel anahtarıdır. Profil kimliğini doğrulamak için kullanın.

# sc7c6cffb1c2355c7
source: Your Peers
de: Ihre Peers
es: Tus compañeros
fr: Vos pairs
it: I tuoi Peer
ja: あなたのピア
nl: Jouw Peers
pt: Seus Peers
tr: Eşleriniz

# sabf0e099159a8caa
source: online
es: en línea
fr: en ligne
ja: オンライン
tr: çevrimiçi

# sc26501e3ade7da3c
source: Tools
es: Herramientas
fr: Outils
ja: ツール
tr: Araçlar

# s73a44d1204f9383e
source: Add a new tool for the group
de: Ein neues Tool fürdie Gruppe hinzufügen
es: Añadir una nueva herramienta al grupo
fr: Ajouter un nouvel outil pour le groupe
it: Aggiungi un nuovo tool per il gruppo
ja: グループに新しいツールを追加
nl: Een nieuwe tool voor de groep toevoegen
pt: Adicionar um novo tool para o grupo
tr: Grup için yeni araç ekle

# s7293d04c5979a8ad
source: Expand sidebar
de: Seitenleiste erweitern
es: Expandir barra lateral
fr: Étendre le panneau latérale
it: Espandi barra laterale
ja: サイドバーを展開
nl: Zijbalk uitvouwen
pt: Expandir barra lateral
tr: Kenar çubuğunu genişlet

# s470c476fc184bbf2
source: Fold sidebar
de: Seitenleiste einklappen
es: Contraer barra lateral
fr: Replier le panneau latérale
it: Comprimi barra laterale
ja: サイドバーを折りたたむ
nl: Zijbalk invouwen
pt: Recolher barra lateral
tr: Kenar çubuğunu daralt

# s79cff44197beb0e9
source: This group doesn't have any applets installed yet. Go to the applet library (the
de: Diese Gruppe hat noch keine Applets installiert. Gehen Sie zur Applet-Bibliothek (das
es: Este grupo aún no tiene applets instalados. Ve a la biblioteca de applets (el
fr: Ce groupe n'a pas encore d'outils installés. Allez à la bibliothèque d'outils (l'
it: Questo gruppo non ha ancora nessun applet installato. Vai alla libreria degli applet (l'
ja: このグループにはまだアプレットがインストールされていません。アプレットライブラリ(
nl: Deze groep heeft nog geen applets geïnstalleerd. Ga naar de applet bibliotheek (het
pt: Este grupo ainda não possui applets instalados. Vá para a biblioteca de applets (o
tr: Bu grupta henüz yüklü applet yok. Applet kitaplığına (

# sf0735ee6b2ba11d9
source: icon above) to install applets to this group.
de: Symbol oben), um Applets in dieser Gruppe zu installieren.
es: icono de arriba) para instalar applets en este grupo.
fr: icône ci-dessus) pour installer des applets dans ce groupe.
it: icona sopra) per installare applet in questo gruppo.
ja: 上のアイコン)に移動して、このグループにアプレットをインストールしてください。
nl: icoon hierboven) om applets aan deze groep te installeren.
pt: ícone acima) para instalar applets neste grupo.
tr: yukarıdaki simge) giderek bu gruba applet yükleyin.

# s561c9423ea2fc327
source: Tool archived.
de: Tool archiviert.
es: Herramienta archivada.
fr: Outil archivé.
it: Tool archiviato.
ja: ツールがアーカイブされました。
nl: Tool gearchiveerd.
pt: Tool arquivado.
tr: Araç arşivlendi.

# s9302f706cfbb6665
source: Failed to archive Tool (see console for details)
de: Tool konnte nicht archiviert werden (Details in der Konsole)
es: Error al archivar la herramienta (ver consola para detalles)
fr: Échec de l'archivage de l'outil (voir la console pour les détails)
it: Archiviazione del Tool non riuscita (vedi la console per i dettagli)
ja: ツールのアーカイブに失敗しました(詳細はコンソールを参照)
nl: Tool archiveren mislukt (zie console voor details)
pt: Falha ao arquivar o Tool (veja o console para detalhes)
tr: Araç arşivlenemedi (ayrıntılar için konsola bakın)

# s2897e4baafaea906
source: Tool unarchived.
de: Tool aus dem Archiv geholt.
es: Herramienta desarchivada.
fr: Outil désarchivé.
it: Tool ripristinato dall'archivio.
ja: ツールのアーカイブが解除されました。
nl: Tool uit archief gehaald.
pt: Tool desarquivado.
tr: Araç arşivden çıkarıldı.

# s0a4fb0b83ddada0a
source: Failed to unarchive Tool (see console for details)
de: Tool konnte nicht aus dem Archiv geholt werden (Details in der Konsole)
es: Error al desarchivar la herramienta (ver consola para detalles)
fr: Échec du désarchivage de l'outil (voir la console pour les détails)
it: Ripristino del Tool dall'archivio non riuscito (vedi la console per i dettagli)
ja: ツールのアーカイブ解除に失敗しました(詳細はコンソールを参照)
nl: Tool uit archief halen mislukt (zie console voor details)
pt: Falha ao desarquivar o Tool (veja o console para detalhes)
tr: Araç arşivden çıkarılamadı (ayrıntılar için konsola bakın)

# s8b5e873468d50311
source: Disabled.
de: Deaktiviert.
es: Deshabilitado.
fr: Désactivé.
it: Disabilitato.
ja: 無効化されました。
nl: Uitgeschakeld.
pt: Desativado.
tr: Devre dışı.

# sc1da265dcbd54870
source: Enabled.
de: Aktiviert.
es: Habilitado.
fr: Activé.
it: Abilitato.
ja: 有効化されました。
nl: Ingeschakeld.
pt: Ativado.
tr: Etkin.

# s74982e57a1d8896c
source: Advanced Settings
de: Erweiterte Einstellungen
es: Configuración avanzada
fr: Paramètres avancés
it: Impostazioni avanzate
ja: 詳細設定
nl: Geavanceerde instellingen
pt: Configurações Avançadas
tr: Gelişmiş Ayarlar

# s50e8f1afca10c29f
source: Always-online nodes should install this tool by default
de: Immer-online-Knoten sollten dieses Tool standardmassig installieren
es: Los nodos siempre conectados deberían instalar esta herramienta por defecto
fr: Les noeuds toujours-en-ligne doivent installer cet outil par défaut
it: I nodi sempre online dovrebbero installare questo tool per impostazione predefinita
ja: 常時オンラインノードはデフォルトでこのツールをインストールする必要があります
nl: Altijd-online nodes moeten deze tool standaard installeren
pt: Nós sempre-online devem instalar este tool por padrão
tr: Her zaman çevrimiçi düğümler bu aracı varsayılan olarak yüklemeli

# s1d7f1ed11d4a839c
source: Deprecating will hide tool for activation by new members
de: Veraltung wird das Tool fürdie Aktivierung durch neue Mitglieder ausblenden
es: Deprecar ocultará la herramienta para activación por nuevos miembros
fr: L'obsolescence masquera l'outil pour l'activation par les nouveaux membres
it: La deprecazione nasconderà il tool per l'attivazione da parte dei nuovi membri
ja: 非推奨にすると、新しいメンバーの有効化からツールが非表示になります
nl: Afkeuren verbergt de tool voor activering door nieuwe leden
pt: Depreciar ocultará o tool para ativação por novos membros
tr: Kullanımdan kaldırma, aracı yeni üyelerin etkinleştirmesinden gizleyecek

# sa0ca791d0f13f0e5
source: Archive
de: Archivieren
es: Archivar
fr: Archiver
it: Archivia
ja: アーカイブ
nl: Archiveren
pt: Arquivar
tr: Arşivle

# sd72a018193e00fb6
source: Undeprecate this Tool for it to show up again for new members
de: Veraltung aufheben, damit es fürneue Mitglieder wieder angezeigt wird
es: Quitar la deprecación de esta herramienta para que vuelva a aparecer para nuevos miembros
fr: Retirer l'obsolescence de cet outil pour qu'il apparaisse à nouveau pour les nouveaux membres
it: Rimuovi la deprecazione di questo Tool per farlo apparire di nuovo ai nuovi membri
ja: このツールの非推奨を解除して、新しいメンバーに再び表示されるようにする
nl: Keur deze Tool goed zodat deze weer verschijnt voor nieuwe leden
pt: Remover a depreciação deste Tool para que apareça novamente para novos membros
tr: Yeni üyeler için tekrar görünmesi için bu aracın kullanımdan kaldırmasını geri al

# sf71a90bc017f1e80
source: Unarchive
de: Aus Archiv holen
es: Desarchivar
fr: Désarchiver
it: Ripristina dall'archivio
ja: アーカイブ解除
nl: Uit archief halen
pt: Desarquivar
tr: Arşivden Çıkar

# s89026d7ba87704d3
source: ARCHIVED
de: ARCHIVIERT
es: ARCHIVADO
fr: ARCHIVÉ
it: ARCHIVIATO
ja: アーカイブ済み
nl: GEARCHIVEERD
pt: ARQUIVADO
tr: ARŞİVLENDİ

# s70d885806b56289e
source: enabled
de: aktiviert
es: habilitado
fr: activé
it: abilitato
ja: 有効
nl: ingeschakeld
pt: ativado
tr: etkin

# s96ed4200ee683221
source: Disable the app for yourself
de: App fürsich selbst deaktivieren
es: Deshabilitar la aplicación para ti
fr: Désactiver l'application pour vous-même
it: Disabilita l'app per te stesso
ja: 自分用にアプリを無効化
nl: De app voor jezelf uitschakelen
pt: Desativar o app para você
tr: Uygulamayı kendiniz için devre dışı bırakın

# s9078ee819c18df6e
source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
it: Abilita
ja: 有効化
nl: Inschakelen
pt: Ativar
tr: Etkinleştir

# se2bb78d39ad97b71
source: Tool disabled.
de: Tool deaktiviert.
es: Herramienta deshabilitada.
fr: Outil désactivé.
it: Tool disabilitato.
ja: ツールが無効化されました。
nl: Tool uitgeschakeld.
pt: Tool desativado.
tr: Araç devre dışı bırakıldı.

# s0718ed2cbd2fdad0
source: Tool enabled.
de: Tool aktiviert.
es: Herramienta habilitada.
fr: Outil activé.
it: Tool abilitato.
ja: ツールが有効化されました。
nl: Tool ingeschakeld.
pt: Tool ativado.
tr: Araç etkinleştirildi.

# sb9cdae3a069581f6
source: Hide Advanced Settings
de: Erweiterte Einstellungen ausblenden
es: Ocultar configuración avanzada
fr: Cacher les paramètres avancés
it: Nascondi impostazioni avanzate
ja: 詳細設定を非表示
nl: Geavanceerde instellingen verbergen
pt: Ocultar Configurações Avançadas
tr: Gelişmiş Ayarları Gizle

# s6d7cf29525f2611f
source: Show Advanced Settings
de: Erweiterte Einstellungen anzeigen
es: Mostrar configuración avanzada
fr: Afficher les paramètres avancés
it: Mostra impostazioni avanzate
ja: 詳細設定を表示
nl: Geavanceerde instellingen tonen
pt: Mostrar Configurações Avançadas
tr: Gelişmiş Ayarları Göster

# s82e64a7930881094
source: Uninstall this Tool for yourself (irreversible)
de: Dieses Tool fürsich selbst deinstallieren (irreversibel)
es: Desinstalar esta herramienta para ti (irreversible)
fr: Désinstaller cet outil pour vous-même (action irréversible)
it: Disinstalla questo Tool per te stesso (irreversibile)
ja: 自分用にこのツールをアンインストール(元に戻せません)
nl: Deze Tool voor jezelf verwijderen (onomkeerbaar)
pt: Desinstalar este Tool para você (irreversível)
tr: Bu aracı kendiniz için kaldırın (geri alınamaz)

# sbc5bb5bb74d141b9
source: Uninstall
de: Deinstallieren
es: Desinstalar
fr: Désinstaller
it: Disinstalla
ja: アンインストール
nl: Verwijderen
pt: Desinstalar
tr: Kaldır

# s928362b2d36f34f7
source: Tool undeprecated.
de: Tool-Veraltung aufgehoben.
es: Deprecación de herramienta eliminada.
fr: L'outil n'est plus obsolète.
it: Deprecazione del Tool rimossa.
ja: ツールの非推奨が解除されました。
nl: Tool goedgekeurd.
pt: Depreciação do Tool removida.
tr: Aracın kullanımdan kaldırması geri alındı.

# sf2f0e2d57183480d
source: Failed to undeprecate Tool (see console for details)
de: Veraltung des Tools konnte nicht aufgehoben werden (Details in der Konsole)
es: Error al eliminar deprecación de la herramienta (ver consola para detalles)
fr: Échec du retrait de l'obsolescence de l'outil (voir la console pour les détails)
it: Rimozione della deprecazione del Tool non riuscita (vedi la console per i dettagli)
ja: ツールの非推奨解除に失敗しました(詳細はコンソールを参照)
nl: Tool goedkeuren mislukt (zie console voor details)
pt: Falha ao remover depreciação do Tool (veja o console para detalhes)
tr: Aracın kullanımdan kaldırması geri alınamadı (ayrıntılar için konsola bakın)

# sd13c458659b1b8e7
source: You don't have any Tools installed in this group. Go to the Tool Library to install Tools to this group.
de: Sie haben keine Tools in dieser Gruppe installiert. Gehen Sie zur Tool-Bibliothek, um Tools in dieser Gruppe zu installieren.
es: No tienes herramientas instaladas en este grupo. Ve a la biblioteca de herramientas para instalar herramientas en este grupo.
fr: Vous n'avez aucun outil installé dans ce groupe. Allez à la bibliothèque d'outils pour installer des outils dans ce groupe.
it: Non hai nessun Tool installato in questo gruppo. Vai alla Libreria Tool per installare Tool in questo gruppo.
ja: このグループにはツールがインストールされていません。ツールライブラリに移動して、このグループにツールをインストールしてください。
nl: Je hebt geen Tools geïnstalleerd in deze groep. Ga naar de Tool Bibliotheek om Tools aan deze groep te installeren.
pt: Você não tem nenhum Tool instalado neste grupo. Vá para a Tool Library para instalar Tools neste grupo.
tr: Bu grupta yüklü aracınız yok. Bu gruba araç yüklemek için Araç Kitaplığına gidin.

# s45a179a4d2fe3729
source: No abandoned Tools.
de: Keine verlassenen Tools.
es: Sin herramientas abandonadas.
fr: Aucun outil abandonné.
it: Nessun Tool abbandonato.
ja: 放棄されたツールはありません。
nl: Geen verlaten Tools.
pt: Nenhum Tool abandonado.
tr: Terk edilmiş araç yok.

# s4e92d160c3305647
source: Activated Tools
de: Aktivierte Tools
es: Herramientas activadas
fr: Outils activés
it: Tool attivati
ja: 有効化されたツール
nl: Geactiveerde Tools
pt: Tools Ativados
tr: Etkinleştirilmiş Araçlar

# sa670264e8f449d1c
source: Abandoned Tools
de: Verlassene Tools
es: Herramientas abandonadas
fr: Outils abandonnés
it: Tool abbandonati
ja: 放棄されたツール
nl: Verlaten Tools
pt: Tools Abandonados
tr: Terk Edilmiş Araçlar

# s2aac2023bcfa6e62
source: Add Steward:
de: Verwalter hinzufügen:
es: Añadir administrador:
fr: Ajouter un administrateur :
it: Aggiungi Referente:
ja: 管理者を追加:
nl: Verzorger toevoegen:
pt: Adicionar Referente:
tr: Rehber Ekle:

# sb78ce49735cd209e
source: expiry
de: Ablauf
es: vencimiento
fr: expiration
it: scadenza
ja: 有効期限
nl: vervaldatum
pt: expiração
tr: süre sonu

# s445ad48f4f733285
source: Error leaving the group
de: Fehler beim Verlassen der Gruppe
es: Error al abandonar el grupo
fr: Erreur en quittant du groupe
it: Errore nell'uscita dal gruppo
ja: グループからの退出中にエラーが発生しました
nl: Fout bij het verlaten van de groep
pt: Erro ao sair do grupo
tr: Gruptan ayrılırken hata

# sc0b43e6938b15b03
source: Leave Group
de: Gruppe verlassen
es: Abandonar grupo
fr: Quitter le groupe
it: Lascia il Gruppo
ja: グループから退出
nl: Groep verlaten
pt: Sair do Grupo
tr: Gruptan Ayrıl

# s5bf0cb955266a68c
source: Are you sure you want to leave this group?
de: Sind Sie sicher, dass Sie diese Gruppe verlassen möchten?
es: ¿Estás seguro de que quieres abandonar este grupo?
fr: Êtes-vous sûr de vouloir quitter ce groupe ?
it: Sei sicuro di voler lasciare questo gruppo?
ja: このグループから退出してもよろしいですか?
nl: Weet je zeker dat je deze groep wilt verlaten?
pt: Tem certeza de que deseja sair deste grupo?
tr: Bu gruptan ayrılmak istediğinizden emin misiniz?

# s62e9eba92a6d2fef
source: ⚠️ This will delete all your Tools of this group and the data therein
de: ⚠️ Dies wird alle Ihre Tools dieser Gruppe und die darin enthaltenen Daten löschen
es: ⚠️ Esto eliminará todas tus herramientas de este grupo y los datos contenidos
fr: ⚠️ Cela supprimera tous vos outils de ce groupe et les données qu'ils contiennent
it: ⚠️ Questo eliminerà tutti i tuoi Tool di questo gruppo e i dati contenuti
ja: ⚠️ これにより、このグループのすべてのツールとそのデータが削除されます
nl: ⚠️ Dit verwijdert al je Tools van deze groep en de gegevens daarin
pt: ⚠️ Isso excluirá todos os seus Tools deste grupo e os dados neles contidos
tr: ⚠️ Bu, bu grubun tüm araçlarınızı ve içindeki verileri silecek

# se869a6655b76b079
source: (unless a Tool is shared with another group of yours).
de: (es sei denn, ein Tool wird mit einer anderen Ihrer Gruppen geteilt).
es: (a menos que una herramienta sea compartida con otro grupo tuyo).
fr: (sauf si un outil est partagé avec un autre de vos groupes).
it: (a meno che un Tool non sia condiviso con un altro tuo gruppo).
ja: (ツールが他のグループと共有されている場合を除く)。
nl: (tenzij een Tool wordt gedeeld met een andere groep van jou).
pt: (a menos que um Tool seja compartilhado com outro grupo seu).
tr: (bir araç başka bir grubunuzla paylaşılmadıkça).

# s2ceb11be2290bb1b
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nl: Annuleren
pt: Cancelar
tr: İptal

# s19bee21a859fbea0
source: Leave
de: Verlassen
es: Abandonar
fr: Quitter
it: Esci
ja: 退出
nl: Verlaten
pt: Sair
tr: Ayrıl

# sface44df32238223
source: Your Profile
de: Ihr Profil
es: Tu perfil
fr: Votre profil
it: Il tuo profilo
ja: あなたのプロフィール
nl: Jouw Profiel
pt: Seu Perfil
tr: Profiliniz

# s1faa6574a9c4fd7a
source: Looking for peers...
de: Suche nach Peers...
es: Buscando pares...
fr: Recherche de pairs en cours...
it: Ricerca dei peer...
ja: ピアを検索中...
nl: Op zoek naar peers...
pt: Procurando peers...
tr: Eşler aranıyor...
