Repository: lightningrodlabs/moss
Catalog: src/renderer/xliff/*.xlf
Languages: de, es, fr, it, ja, nl, pt, tr

# s2d226848fc48a75e
source: Show Asset Viewer
de: Asset-Betrachter anzeigen
es: Mostrar visor de activos
fr: Afficher la visionneuse d'assets
it: Mostra visualizzatore risorse
nl: Asset Viewer tonen
pt: Mostrar visualizador de ativos
tr: Varlık görüntüleyiciyi göster

# s6b2ba4a7ab6305f9
source: Role:
de: Rolle:
fr: Rôle :
it: Ruolo:
nl: Rol:
pt: Função:
tr: Rol:

# s264e444c900d09b1
source: Local Time:
de: Ortszeit:
fr: Heure locale :
it: Ora locale:
nl: Lokale tijd:
pt: Hora local:
tr: Yerel Saat:

# s7f845078d7a5c0b5
source: from
de: von
nl: van
pt: de
tr: gönderen:

# sa67b347e72791548
source: All messages
de: Alle Nachrichten
nl: Alle berichten
pt: Todas as mensagens
tr: Tüm mesajlar

# s039e128122096637
source: Notification Settings
de: Benachrichtigungseinstellungen
nl: Meldingsinstellingen
pt: Configurações de notificação
tr: Bildirim Ayarları

# s0862df34652cf74e
source: custom
de: benutzerdefiniert
nl: aangepast
pt: personalizado
tr: özel

# s732fb66bd56ac444
source: Sound file must be under 500KB
de: Audiodatei muss unter 500KB sein
nl: Geluidsbestand moet kleiner zijn dan 500KB
pt: O arquivo de áudio deve ter menos de 500KB
tr: Ses dosyası 500KB'dan küçük olmalı

# s356b40f5b34b9e97
source: Custom sound added
de: Benutzerdefinierter Sound hinzugefügt
nl: Aangepast geluid toegevoegd
pt: Som personalizado adicionado
tr: Özel ses eklendi

# s57dcf88cbea048e6
source: Cannot delete sound while it is in use. Change urgency settings first.
de: Sound kann nicht gelöscht werden, solange er verwendet wird. Ändern Sie zuerst die Dringlichkeitseinstellungen.
nl: Kan geluid niet verwijderen terwijl het in gebruik is. Wijzig eerst de urgentie-instellingen.
pt: Não é possível excluir o som enquanto estiver em uso. Altere as configurações de urgência primeiro.
tr: Kullanımdayken ses silinemez. Önce aciliyet ayarlarını değiştirin.

# s53f341e0b248049c
source: Custom sound deleted
de: Benutzerdefinierter Sound gelöscht
nl: Aangepast geluid verwijderd
pt: Som personalizado excluído
tr: Özel ses silindi

# se7ef3f5e89cf8015
source: High (OS notification)
de: Hoch (Systembenachrichtigung)
nl: Hoog (systeemmelding)
pt: Alto (notificação do sistema)
tr: Yüksek (Sistem bildirimi)

# s853df2344fe181eb
source: Medium (systray icon)
de: Mittel (Systray-Symbol)
nl: Gemiddeld (systeemvak-icoon)
pt: Médio (ícone da bandeja)
tr: Orta (Sistem tepsisi simgesi)

# s71cd19dacc7db8a5
source: Low (activity feed only)
de: Niedrig (nur Aktivitätsfeed)
nl: Laag (alleen activiteitenstroom)
pt: Baixo (apenas feed de atividade)
tr: Düşük (sadece etkinlik akışı)

# s56656631a0a6a976
source: Custom Sounds
de: Benutzerdefinierte Sounds
nl: Aangepaste geluiden
pt: Sons personalizados
tr: Özel Sesler

# s020d96334aaddfa3
source: Add Sound
de: Sound hinzufügen
nl: Geluid toevoegen
pt: Adicionar som
tr: Ses Ekle

# s353e562c69a4f7ff
source: No custom sounds added yet.
de: Noch keine benutzerdefinierten Sounds hinzugefügt.
nl: Nog geen aangepaste geluiden toegevoegd.
pt: Nenhum som personalizado adicionado ainda.
tr: Henüz özel ses eklenmedi.

# s16d5bc6f67ef2122
source: Accepted formats: MP3, WAV, OGG. Maximum size: 500KB.
de: Akzeptierte Formate: MP3, WAV, OGG. Maximale Größe: 500KB.
nl: Toegestane formaten: MP3, WAV, OGG. Maximale grootte: 500KB.
pt: Formatos aceitos: MP3, WAV, OGG. Tamanho máximo: 500KB.
tr: Kabul edilen formatlar: MP3, WAV, OGG. Maksimum boyut: 500KB.

# sb20938e9fc4d395b
source: Configure sounds for notifications. Sounds only play when the window is not focused.
de: Konfigurieren Sie Sounds für Benachrichtigungen. Sounds werden nur abgespielt, wenn das Fenster nicht fokussiert ist.
nl: Configureer geluiden voor meldingen. Geluiden worden alleen afgespeeld wanneer het venster niet actief is.
pt: Configure os sons para notificações. Os sons só são reproduzidos quando a janela não está em foco.
tr: Bildirimler için sesleri yapılandırın. Sesler yalnızca pencere odakta olmadığında çalar.

# s4de6b5d384d8a3db
source: Enable notification sounds
de: Benachrichtigungstöne aktivieren
nl: Meldingsgeluiden inschakelen
pt: Ativar sons de notificação
tr: Bildirim seslerini etkinleştir

# s5b528a7f6c0c40af
source: Volume
de: Lautstärke
tr: Ses Düzeyi

# s8cdc14b51d689d56
source: Sound per urgency level
de: Sound pro Dringlichkeitsstufe
nl: Geluid per urgentieniveau
pt: Som por nível de urgência
tr: Aciliyet düzeyine göre ses

# s5be3c6d61cd9182f
source: Notifications
de: Benachrichtigungen
nl: Meldingen
pt: Notificações
tr: Bildirimler

# s540ee2c491d959c0
source: Play sound
de: Sound abspielen
nl: Geluid afspelen
pt: Reproduzir som
tr: Sesi çal

# sa43aa7dbf1251f6a
source: This sound has already been added
de: Dieser Sound wurde bereits hinzugefügt
nl: Dit geluid is al toegevoegd
tr: Bu ses zaten eklenmiş

# s38442d82a192c2f6
source: Failed to add custom sound
de: Benutzerdefinierter Sound konnte nicht hinzugefügt werden
nl: Aangepast geluid toevoegen mislukt
tr: Özel ses eklenemedi

# s302cbb19bf9a174a
source: Off
de: Aus
nl: Uit
tr: Kapalı

# s24f3a319b88552c1
source: Low
de: Niedrig
nl: Laag
tr: Düşük

# sac6bdc71f750ac96
source: Medium
de: Mittel
tr: Orta

# s9deeefd89ca8a81d
source: High
de: Hoch
nl: Hoog
tr: Yüksek

# s4880dc3125543292
source: Mentions
de: Erwähnungen
nl: Vermeldingen
pt: Menções
tr: Bahsetmeler

# se17be80819e7e8b5
source: High = OS notification, Medium = systray, Low = feed only
de: Hoch = Systembenachrichtigung, Mittel = Taskleiste, Niedrig = nur Feed
nl: Hoog = systeemmelding, Medium = systeemvak, Laag = alleen feed
tr: Yüksek = sistem bildirimi, Orta = sistem tepsisi, Düşük = sadece akış

# s81023d00acf4c745
source: Ah, this wonderful P2P world!
de: Ah, diese wunderbare P2P-Welt!
nl: Ah, deze prachtige P2P-wereld!
tr: Ah, bu harika P2P dünyası!

# sbea79f14f05cd325
source: Good morning, you early-bird!
de: Guten Morgen, du Frühaufsteher!
nl: Goedemorgen, vroege vogel!
tr: Günaydın, erken kalkan kuş!

# sfe9da2e4fabe48a7
source: Good morning, beautiful human!
de: Guten Morgen, wunderbarer Mensch!
nl: Goedemorgen, prachtig mens!
tr: Günaydın, güzel insan!

# s1b1be7d5b942bfd5
source: Welcome back, beautiful human!
de: Willkommen zurück, wunderbarer Mensch!
nl: Welkom terug, prachtig mens!
tr: Tekrar hoş geldin, güzel insan!

# s2341b57b43fa7a22
source: The best part of the day starts now
de: Der beste Teil des Tages beginnt jetzt
nl: Het beste deel van de dag begint nu
tr: Günün en güzel kısmı şimdi başlıyor

# sce3d87d60ac1c569
source: Error fetching groups
de: Fehler beim Abrufen der Gruppen
nl: Fout bij ophalen van groepen
tr: Gruplar alınırken hata oluştu

# sb0924356e720530f
source: Used in:
de: Verwendet in:
nl: Gebruikt in:
tr: Kullanıldığı yer:

# s5ceed5d063b51b2a
source: New Moss Sprouted!
de: Neues Moss ist gewachsen!
nl: Nieuwe Moss Ontsproot!
tr: Yeni Moss Filizlendi!

# s7d2dbe7bf898856e
source: A new release of Moss with exciting features and improvements.
de: Eine neue Version von Moss mit aufregenden Funktionen und Verbesserungen.
nl: Een nieuwe versie van Moss met spannende functies en verbeteringen.
tr: Heyecan verici özellikler ve iyileştirmeler içeren yeni bir Moss sürümü.

# s5671fb95bc3d5b04
source: Update now
de: Jetzt aktualisieren
nl: Nu bijwerken
tr: Şimdi güncelle

# s0c63ff1e35553045
source: No Tool updates available.
de: Keine Tool-Updates verfügbar.
nl: Geen tool-updates beschikbaar.
tr: Mevcut araç güncellemesi yok.

# sdb071f2c9c3b62a9
source: More life wisdom.
de: Mehr Lebensweisheiten.
nl: Meer levenswijsheid.
tr: Daha fazla yaşam bilgeliği.

# sd65bfa5fe5f7127a
source: No notifications yet...
de: Noch keine Benachrichtigungen...
nl: Nog geen meldingen...
pt: Nenhuma notificação ainda...
tr: Henüz bildirim yok...

# s0270a627f469fd72
source: Unknown Group
de: Unbekannte Gruppe
nl: Onbekende groep
pt: Grupo desconhecido
tr: Bilinmeyen Grup

# s41142754e22041a0
source: Open asset in sidebar
de: Asset in Seitenleiste öffnen
nl: Asset openen in zijbalk
pt: Abrir asset na barra lateral
tr: Varlığı kenar çubuğunda aç

# s650638ab4e014763
source: Open in ${name} ↗
de: Öffnen in ${name} ↗
nl: Openen in ${name} ↗
pt: Abrir em ${name} ↗
tr: ${name} içinde aç ↗

# sdd7749b3a33b2112
source: Open in Group ↗
de: In Gruppe öffnen ↗
nl: Openen in groep ↗
pt: Abrir no grupo ↗
tr: Grupta aç ↗

# sd4132dcfb97806e6
source: Software updates
pt: Atualizações de software
tr: Yazılım güncellemeleri

# s6b70c8c339cff1ab
source: General notifications
de: Allgemeine Benachrichtigungen
nl: Algemene meldingen
pt: Notificações gerais
tr: Genel bildirimler

# sb63746081fd71985
source: All streams
de: Alle Streams
nl: Alle streams
pt: Todos os fluxos
tr: Tüm akışlar

# s79e8cc71a5975b04
source: Message
de: Nachricht
nl: Bericht
pt: Mensagem
tr: Mesaj

# sbdeedc1c60306b35
source: Messages
de: Nachrichten
nl: Berichten
pt: Mensagens
tr: Mesajlar

# s22c7a36f572f4655
source: Mention
de: Erwähnung
nl: Vermelding
pt: Menção
tr: Bahsetme

# sb718ee133c3c3fb8
source: Artefacts graph
de: Artefakte-Graph
nl: Artefacten grafiek
tr: Yapıtlar grafiği

# s895db9f1c2bbc012
source: Experimental features
de: Experimentelle Funktionen
nl: Experimentele functies
tr: Deneysel özellikler

# s0218af3f7efc5872
source: Moss news
de: Moss-Neuigkeiten
nl: Moss nieuws
tr: Moss haberleri

# s086799ff5eb061eb
source: Mark section as read
de: Bereich als gelesen markieren
nl: Sectie als gelezen markeren
tr: Bölümü okundu olarak işaretle

# s4ce6531fbfddd605
source: read
de: gelesen
nl: gelezen
tr: okundu

# sb5d1c3e0fa747687
source: Mark as unread
de: Als ungelesen markieren
nl: Als ongelezen markeren
tr: Okunmadı olarak işaretle

# s951a80954fdc37c7
source: Hide previously read
nl: Eerder gelezen verbergen
tr: Önceden okunanları gizle

# s8f9c23bfdd2e396e
source: Show previously read
nl: Eerder gelezen tonen
tr: Önceden okunanları göster

# s2c2d7d80ea446b04
source: What's new?
nl: Wat is nieuw?
tr: Yenilikler neler?

# s2381cae9270b356a
source: What's new in
nl: Wat is nieuw in
tr: Yenilikler:

# s1d5e60e7f0a4c151
source: Enable Design Feedback Mode to capture screenshots and submit visual feedback directly from anywhere in the app. A feedback button will appear in the top-left corner, allowing you to select any area of the screen and describe your feedback.
nl: Schakel de Ontwerp Feedback Modus in om screenshots te maken en visuele feedback direct vanuit elke plek in de app te versturen. Een feedbackknop verschijnt in de linkerbovenhoek, waarmee je elk gebied van het scherm kunt selecteren en je feedback kunt beschrijven.
tr: Ekran görüntüleri yakalamak ve uygulama içinde herhangi bir yerden doğrudan görsel geri bildirim göndermek için Tasarım Geri Bildirim Modunu etkinleştirin. Sol üst köşede bir geri bildirim düğmesi görünecek ve ekranın herhangi bir alanını seçerek geri bildiriminizi tanımlamanıza olanak tanıyacaktır.

# s67531f2cb14d3843
source: Enable Design Feedback Mode to show a feedback button in the top-left corner. Click it to capture a screenshot of any area and submit feedback.
nl: Schakel de Ontwerp Feedback Modus in om een feedbackknop in de linkerbovenhoek te tonen. Klik erop om een screenshot van elk gebied te maken en feedback te versturen.
tr: Sol üst köşede bir geri bildirim düğmesi göstermek için Tasarım Geri Bildirim Modunu etkinleştirin. Herhangi bir alanın ekran görüntüsünü yakalamak ve geri bildirim göndermek için tıklayın.

# s08b06007b5567108
source: of
de: von
es: de
fr: de
it: di
ja: の
nl: van
pt: de

# hd4a02aa009e99701
source: To publish a Moss Tool it needs to be added to a Tool & Curation list hosted at a web2 URL. For an example of how this works, look at the initial curation repository of Lightningrod Labs <a href="https://github.com/lightningrodlabs/weave-tool-curation">here</a>.
nl: Om een Moss-tool te publiceren, moet deze worden toegevoegd aan een Tool & Curation-lijst die op een web2-URL wordt gehost. Voor een voorbeeld van hoe dit werkt, bekijk de initiële curatieopslag van Lightningrod Labs <a href="https://github.com/lightningrodlabs/weave-tool-curation">hier</a>.

# ha299b6e88ba10399
source: If you would like to publish a Tool, please contact us at <a href="mailto:moss.0.15.feedback@theweave.social">moss.0.15.feedback@theweave.social</a> or <a href="https://github.com/lightningrodlabs/moss/issues/new">create an issue on Github</a> so that we can assist add your tool to our curation list. Future versions of Moss will include adding custom curation lists.
nl: Als u een tool wilt publiceren, neem dan contact met ons op via <a href="mailto:moss.0.15.feedback@theweave.social">moss.0.15.feedback@theweave.social</a> of <a href="https://github.com/lightningrodlabs/moss/issues/new">maak een issue aan op Github</a> zodat we u kunnen helpen uw tool aan onze curatielijst toe te voegen. Toekomstige versies van Moss zullen het toevoegen van aangepaste curatielijsten bevatten.

# sb2edfc16609b1d38
source: Tested and loved tools.
nl: Geteste en geliefde tools.

# s3f63b56db2890a16
source: stable
nl: stabiel

# s0d5068c705840404
source: Fun, but may glitch!
nl: Leuk, maar kan haperen!

# s3fda3900b698c27f
source: experimental
nl: experimenteel

# s8df459c51892e843
source: That tool has already been added to the group.
nl: Dit hulpmiddel is al aan de groep toegevoegd.

# s740294f161364e7c
source: Are you sure you want to create another instance of that tool?
nl: Weet je zeker dat je een nieuw exemplaar van dit hulpmiddel wilt aanmaken?

# s48b4b2ca38970735
source: Activate Existing
nl: Bestaande activeren

# saf5fa57a62fc35ed
source: Tool already exists
nl: Hulpmiddel bestaat al

# s32322dc45e502559
source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
ja: 辞退
pt: Recusar

# s48218f1042ae9df4
source: Enable Design Feedback Mode to show a feedback button in the top-right corner. Click it to capture a screenshot of any area and submit feedback.
de: Aktivieren Sie den Design-Feedback-Modus, um eine Feedback-Schaltfläche in der oberen rechten Ecke anzuzeigen. Klicken Sie darauf, um einen Screenshot eines Bereichs aufzunehmen und Feedback zu senden.
es: Active el modo de comentarios de diseño para mostrar un botón de comentarios en la esquina superior derecha. Haga clic en él para capturar una zona de la pantalla y enviar comentarios.
fr: Activez le mode Feedback sur le design pour afficher un bouton de Feedback dans le coin supérieur droit. Cliquez dessus pour capturer une zone de l'écran et l'envoyer.
it: Attiva la modalità feedback sul design per mostrare un pulsante di feedback nell'angolo in alto a destra. Fai clic per catturare un'area dello schermo e inviare un feedback.
pt: Ative o modo de feedback de design para mostrar um botão de feedback no canto superior direito. Clique nele para capturar uma área da tela e enviar feedback.

# s6b17a3076dcd1490
source: Enable Design Feedback Mode to capture screenshots and submit visual feedback directly from anywhere in the app. A feedback button will appear in the top-right corner, allowing you to select any area of the screen and describe your feedback.
de: Aktivieren Sie den Design-Feedback-Modus, um Screenshots aufzunehmen und visuelles Feedback direkt von überall in der App zu senden. Eine Feedback-Schaltfläche erscheint in der oberen rechten Ecke, mit der Sie einen beliebigen Bereich des Bildschirms auswählen und Ihr Feedback beschreiben können.
es: Active el modo de comentarios de diseño para capturar pantallas y enviar comentarios visuales directamente desde cualquier lugar de la aplicación. Un botón de comentarios aparecerá en la esquina superior derecha, permitiéndole seleccionar cualquier área de la pantalla y describir sus comentarios.
fr: Activez le mode Feedback sur le design pour capturer des captures d'écran et soumettre des retours visuels directement depuis n'importe où dans l'application. Un bouton de Feedback apparaîtra dans le coin supérieur droit, vous permettant de sélectionner n'importe quelle zone de l'écran et d'écrire votre commentaire.
it: Attiva la modalità feedback sul design per catturare screenshot e inviare feedback visivi direttamente da qualsiasi punto dell'app. Un pulsante di feedback apparirà nell'angolo in alto a destra, permettendoti di selezionare qualsiasi area dello schermo e descrivere il tuo feedback.
pt: Ative o modo de feedback de design para capturar telas e enviar feedback visual diretamente de qualquer lugar do aplicativo. Um botão de feedback aparecerá no canto superior direito, permitindo selecionar qualquer área da tela e descrever seu feedback.

# sb80aa454e12cd901
source: Install Update
es: Instalar actualización
fr: Installer la mise à jour
it: Installa aggiornamento
ja: アップデートをインストール

# s890c46ca8389a6bb
source: Moss Update Available:
es: Actualización de Moss disponible:
fr: Mise à jour Moss disponible :
it: Aggiornamento Moss disponibile:
ja: Mossのアップデートが利用可能:

# s7ec9f93dd4d1a712
source: Install and Restart
es: Instalar y reiniciar
fr: Installer et redémarrer
it: Installa e riavvia
ja: インストールして再起動

# s419da48ed70a4441
source: Moss Updates
es: Actualizaciones de Moss
fr: Mises à jour Moss
it: Aggiornamenti Moss
ja: Mossアップデート

# s2a9e85cf8b4290be
source: Thank you for surfing the edge of
es: Gracias por surfear en la vanguardia de
fr: Merci de surfer à la pointe de
it: Grazie per navigare ai confini di
ja: 最先端を体験していただきありがとうございます -

# s9cf80b52fc9a7340
source: Below are relevant updates for early weavers.
es: A continuación encontrarás actualizaciones relevantes para los primeros tejedores.
fr: Voici les mises à jour pertinentes.
it: Di seguito gli aggiornamenti rilevanti per i primi tessitori.
ja: 以下は初期ユーザー向けの関連アップデートです。

# s94258cf18a3d4dd1
source: No big waves lately...
es: Sin grandes olas últimamente...
fr: Pas de grosses vagues ces derniers temps...
it: Nessuna grande onda ultimamente...
ja: 最近は大きな波はありません...

# sa84f7d884e8b4074
source: Tool Update
es: Actualización de herramienta
fr: Mise à jour d'outil
it: Aggiornamento Tool
ja: ツールアップデート

# s5cc18ba855f09834
source: Error displaying the tool classes
es: Error al mostrar las clases de herramientas
fr: Erreur lors de l'affichage des classes d'outils
it: Errore nella visualizzazione delle classi di Tool
ja: ツールクラスの表示中にエラーが発生しました

# sc58f4b3e7fe9e85c
source: Activity Stream
es: Flujo de actividad
fr: Flux d'activité
it: Flusso attività
ja: アクティビティストリーム

# scc99769aaee688ec
source: Assets Graph
es: Grafo de recursos
fr: Graphe des Assets
it: Grafico degli asset
ja: アセットグラフ

# s04b098165a8b8e1a
source: Foyer
es: Vestíbulo
ja: フォイエ

# sc905c0e43dffd27a
source: the Weave
ja: Weave

# s1967faf9ed8d3504
source: Avatar
ja: アバター
